{"author": "狄枫追马", "content": "话说 豆豆平时 很讲 素质 ，有次我们去 无书家做客 ，逗逗肚子不舒服 ，就去借用了一下卫生间 ，大号完了 ，找了半天没找到无书家 纸篓 ...就把用过的纸揣进口袋 里面 ...离开无书家的时候 ，无书送了我们一袋黄杏让我提着，豆豆本想趁我我不注意扔了纸，没想到碰见大山 ...豆豆就用手里的纸 擦了擦两个黄杏 ，说 : 来 ，大山，吃两颗大黄杏 ，可好吃了 ...大山也不客气 ，一边大口吃 ，一边高兴😃滴说 : 这大黄杏 味道 真不赖 ，我以前从来没吃过这个味的大黄杏 ..."}
{"author": "半截烟云", "content": "一哥们好不容易休假，他却叫我介绍兼 职给他做，我觉得奇怪，便问他:这好不容易休个假，怎么还想着兼 职呢，是不是最近手头紧啊？朋友叹了口气:没呢，休假在家老婆布置的作业有点多，我想出来喘口气。"}
{"author": "我是煮茶", "content": "和发小坐大巴回老家，发小非要坐大巴靠近驾驶座的前排座位。我：“坐这么前干嘛？坐后面坐不稳当吗？亏你还练过武！”发小：“你懂啥？我坐这个位置，可以保护司机！”"}
{"author": "狐地瓜大人", "content": "女友跟我讲：感觉是受大脑影响的，比如你吃苹果，脑子里想象吃的是梨，就能够吃出来梨的味道！说着，女友把脚伸过来，让我想象按的不是脚，是‘36D’…过会，女友问：“‘36D’捏起来爽不爽？”  我回答：“爽，贴别酸爽！！”"}
{"author": "SachielZ", "content": "家里的不粘锅手把子掉了，出门找到个修锅的大爷，开口就说，粘不粘不粘锅，大爷看着我说，修不修不修滚，大爷你真有才[捂脸][捂脸][捂脸]"}
{"author": "半截烟云", "content": "出门逛街，午时在一奶茶店门外的凳子上坐着喝奶茶，旁边坐着一大爷。大爷烟瘾很大，烟是一根接着一根地抽，我觉得好奇，就搁旁边瞅了一会儿。突然大爷拿出一根烟，朝我这边递过来，笑着说：姑娘，我看你瞅了那么久，要不来一根？没等我反应过来，突然从店里走出来一大妈，大妈抬手就给了我一巴掌，并生气地说:好你个小 妖 精，连大爷你都不放过……"}
{"author": "高冷的小魔头", "content": "媳妇怀孕了，家里不许抽烟，老爸这个老烟瘾居然表现很好，为了孙子把烟给戒了，而且每天回到家就抢着做饭。直到一天，我去厨房帮忙端菜，发现老爸开着油烟机一边炒菜，一边抽烟...从此以后…我爱上了和老爸一起做饭..."}
{"author": "嘿，请叫我多多", "content": "我哥哥大我一轮，但是他是个娃娃脸，看起来特别年轻，我大学报道的时候，他来送过我。几天后有个舍友把我拉到楼道来问我:多多啊，方便把你哥微信给我吗？我:可以啊，不过希望不太大，我嫂子管他可严了，，"}
{"author": "半夜提枪就", "content": "陪女友去做头发，她突然叫了一声：师傅，你烫到我头皮了。师傅一脸无辜的说：怎么是我烫的呢？头发里面含有大量的水份，夹板的温度高，遇到水会产生高温的水蒸汽，明明是水蒸气烫到了你的头皮……说得好有道理的赶脚！"}
{"author": "AA九月奇迹AA", "content": "今天听一位专家做讲座，讲到一句话:“话造理不造”，瞬间不知其所云，辛亏我反应快，原来是话糙理不糙，晕[大哭]"}
{"author": "吃了两碗又盛", "content": "小区隔壁单元有个孩子，两三岁吧，最近特别爱说话，看到我就说:你好。我准备好笑容刚要说话，他又接着说再见！这样的事反复了多次，我觉得很有趣。今天他不知道受到了什么影响，语速比以前快了，对我说:你好，见。笑容在我的脸上凝固了。"}
{"author": "胖香", "content": "考驾照前需要穿着马甲拿着小红旗去红绿灯路口做志愿者，最低要站四个小时，一起的学员都怨声载道，说站那太痛苦，我并不认同，对着他们做思想教育:“谁让你干站着不动了？要走位！尤其是看到老太太过马路，一定要扶着走过去，为老司机们考虑，就是为我们将来积福！”"}
{"author": "挖鼻孔的老虎", "content": "和老婆吵架了，互相不搭理。后来儿子拿他的美术作业让我签名，题目是《我的爸爸》。我看了看说：“画得一点都不像爸爸。”老婆冷冷的说：“不，很像。”"}
{"author": "匿名用户", "content": "匿了，昨天中午，老公领了一个美女来做眉毛，说是同事的妹妹，让我少收点，就收了680。今天我才知道，昨晚上老公他们出去唱歌，点了这个美女，小费700。"}
{"author": "束缚者丶", "content": "那晚喝点酒回来的路上，看到有个人穿的干干净净的，却躺在马路边上，像是晕了。酒后心大，走过去蹲下叫了声，“师傅，怎么了，没事吧”，没人回答。悬疑剧看多了，第一反应居然是拿手指探了探鼻息。还好，有呼吸。我晃了晃那人手臂，那人才迷糊的睁开眼，我问:“没事吧，要不要给你家人打电话？”那人看看我，又闭上眼，摇了摇头。我起身走了两步，寻思这边不安全，车多，又回去蹲下晃晃他问道:“这边睡多不好，你住哪里，我还是给你家人打个电话，叫人来接你吧？”那人连眼都没睁，不耐的摇了摇头，动动身子换个姿势继续。我把他掉的零\n…\n\n\n查看全文"}
{"author": "胖香", "content": "昨天考科一，到教练店门口的时候，看到教练媳妇儿抱着他们家小女儿，本着不知道是什么的心理，拍了个马屁:“哎呀这闺女长得真俊！看那嘟嘟嘴，多好看，跟电视上那个演宫斗剧的女明星似的！”教练媳妇一点面子也不给:“你这眼神考驾照估计难了，她这嘴唇是刚才从凳子上窜下来卡肿了！”"}
{"author": "半截烟云", "content": "小时候，看见哥哥洗衣服，我说:哥，你洗衣服也太随便了，就搓那两下都洗不干净，还是我帮你洗吧。 多年过去，有天我跟老妈调 侃哥哥，我:妈，咱家几个孩子，就属哥最笨了，衣服都洗不好！我哥:老妹啊，其实吧，哥要是当时不那么洗的话，你怎么会主动帮哥洗衣服呢……"}
{"author": "相思.痴心情长剑", "content": "科普贴，告诉大家一个一个好消息，糗百群大卸任后，管理员可以将其禁言二十四小时，这样等上任后，谁也解不开，管理员和群大自己都没有权限，只能到时间才自动解除，送给所有被欺负的管理员！"}
{"author": "我是煮茶", "content": "那年村里刘大爷，快咽气了，他家里人请我爷爷去给他看。   刘大爷奄奄一息：“不用请大 夫了，我坦白一件事就..就走，我外面确实有过几个女人...”人之将死，他老婆也原谅了他，让他安心去。  而我爷爷凭多年经验，觉得刘大爷还有救，一番忙活，结果真把刘大爷救回来了…刘大爷是我爷爷救过的人中唯一一个不懂感恩的人..."}
{"author": "匿名用户", "content": "问妹妹们哦，你们谁用过黄瓜？今天好奇自己偷偷尝试了一下，人生的第一次哦。可我觉得一点都不爽啊。"}
{"author": "农村，恬静.", "content": "有一次，老爹跟隔壁老王叔喝酒，喝一半没花生米了，就让我去厨房里再弄点。我在厨房里翻了半天也没看到花生米，看窗台上放着一包豆子，就想估计跟黄豆一样的，炒了也能下酒，赶紧就炒了给他们送去了……不一会儿，我妈回来了，跑屋里问我老爹，有没有看见厨房窗台上放着的巴豆，我瞅了瞅眼他们就着酒的豆子，大喊，不妙啊……"}
{"author": "(糗名昭著)~魅儿…", "content": "楼主护士一枚，昨夜急诊室来了个肠胃炎老太太，就诊抽血化验一声不吭很坚强。化验报告出来后，她的儿女们都来了，老太太一下哭了起来，说这里不舒服那里难受的，走路都让儿女们搀着，我和医生都惊呆了。"}
{"author": "拈花·醉靑弦う", "content": "最近心情不好，昨晚一直在循环听歌 最后一次。一遍又一遍，直到眼角有泪水划过！刚好女朋友睡醒看到我满脸都是泪痕，顿时慌了:你怎么了啊？我喟然长叹，看着女朋友: 我投 资 失败了！她愣住，然后扑过来紧紧的抱着我: 没事啊，以后我们一起努力赚钱啊，我双 十一不买东西了！我看着她把所有的购 物车全部清除掉，长长的出了口气，又省了半年工 资！"}
{"author": "<落落倾城&…", "content": "和老公吵架了，一气之下楼主回了娘家，并且临走前对老公甩下狠话:你特么跪着求我，我都不会回来的。晚上老公发来一张图片，并附文字:买了一份鸭头，一份鸭脖，一份花甲，一份小龙虾，太辣了，实在吃不下。当时把我给气的，我跟我妈说:你看看我不在家他有多败家，我得回去收拾他去！！……"}
{"author": "媚^^", "content": "恭贺王先生科三在第五次考过，不过一个科三不用细算你将近花掉了小一万，我的心在滴血，在最后一举的状况下终于考过，记得我说过：不举杀无赦！是不是为妇不给你压力你就当我没震慑力？[不高兴]"}
{"author": "逍遥~义行天下7", "content": "去姐姐家玩，有两个外甥，大的5岁了，小的才6个月，姐要出去买菜，叫我照看他俩一会儿。   不久  ，由于妈妈走了，那个小的哭个不停，可把我急坏了，于是我就发挥我的特长，给小家伙唱歌，刚唱两句，又吐奶了，害得我措手不及，赶紧叫大外甥打电话叫他妈快回来，说小弟弟不停的哭，吐奶了。                                                     谁知他打电话说:“妈妈快回来，舅舅唱歌把弟弟唱吐了”\n…\n\n\n查看全文"}
{"author": "无书斋主", "content": "双十一快要到了，画画这几天天天给我吹风，计划买这个买那个，趁着老婆高兴，我就弱弱的说:老婆给我买剃须刀吧？你的剃须刀不是好好的，干嘛要买？唉，老婆，好是好，你什么毛都用我的剃须刀，我瘆得慌……"}
{"author": "捉鱼不抓虾", "content": "饭后召开家庭会议，商讨家主之位！作为法定户主，我毛遂自荐！媳妇轻咳两声，我退二线。儿子说那天我看见.....端正态度，降为小三突然窗外传来两声狗叫，娘俩一起看我！我拿起狗粮走出门外！"}
{"author": "无书斋主", "content": "中午有应酬在酒店吃饭，买单的时间看见岳父也在吃饭，就把他的单买了，然后问岳父他要不要开发票？不要我开走了……岳父很开心，笑呵呵的……十分钟后，接到老婆电话，你中午在酒店吃饭，给爸买单了？你赶快给妈电话，妈说爸口袋的钱是私房钱，在吵架……唉……岳父老人家，你比我还可怜！！"}
{"author": "哆啦A梦是我的", "content": "一个成年人是要控制好自己的情绪，可他妈的我快控制不住自己的洪荒之力了、贱人，你就没有考虑过你两个孩子吗、你还要把孩子最后的住处给败了吗、你已经给了一套房子给你姐姐了、你还要卖最后一套房子，你想作死，我不介意送你一程"}
{"author": "Lucas.wu", "content": "女友及腰长发，觉得太长不好打理，想剪短一点又怕后悔，于是问我剪还是不剪？我说剪吧，她说剪了难看咋办？我:那就不剪！她:不剪太长好麻烦。拽着我唠叨半天，最后给我惹急了:你去剃个秃子吧别问了！然后，现在零下了，穿着单薄睡衣的我站在门口觉得很委屈……"}
{"author": "匿名用户", "content": "晚上跟媳妇吵嘴了，哄了半天还在生气，一怒之下霸王硬上弓。完事之后，媳妇问，你就只会用这种方式哄人吗？我说，谁让我这方面能力强呢。所以，兄弟们再碰见吵嘴这种事一定要学我，看看，两分钟就解决了。"}
{"author": "捉鱼不抓虾", "content": "出差在外地，熟睡中，被电话惊醒。媳妇打来的，对我说:“一个人在家没事听歌，在听《沙漠骆驼》的时候，听到魑魅魍魉，不知道啥意思，就上网搜了下！知道了这是四个专吃美女的鬼，然后就睡不着！”“老婆，你的担心多余了，要是它们4个遇到你，谁怕还不一定呢！”"}
{"author": "身正也怕影歪", "content": "上高中的儿子玩手机被老师发现了，被停课两天，并且叫家长。我问他别的同学都不玩手机，为啥就你突出！他说：我就上网查一下答案的，本意是减轻老师负担的，谁知道老师不领情！我一一一好像儿子说的没毛病。"}
{"author": "别评我是谁", "content": "闺蜜的办公室里有位女同事唱歌特难听，偏偏还爱唱，每一唱歌，闺蜜就用她锯齿形的水果刀锯她办公桌上的玻璃，办公室的同事齐喊:\"什么声音?那么难听!\"于是歌就停了。"}
{"author": "捶死在坐的各位", "content": "高中同学（外号巴豆），家里条件不错，爱喝点啤酒。半年来，阳台积了不少酒瓶子。一日教导处主任去宿舍抽察，巴豆没上课被逮。问，为何不去上课。答，拉肚子请假了。那酒瓶怎么回事？巴豆半天来了句:家庭比较困难，是我捡的，想卖点生活费，边说边挤眼泪。教导处主任:有困难跟班主任说下，别放宿舍了。尼玛，这小子不但没事，以后每个月还拿120的补助。"}
{"author": "无书斋主", "content": "老爸是个老兵，昨晚和老爸聊天，聊到我工作上的事，老爸给我忠告:做人要有原则，要对的住自己良心，要有血性，不能为五斗米折了腰……就你，过钢易折，男人要能屈能伸，韩信能受胯下之辱，别听你爸一派胡言，逞强斗狠是匹夫之勇,老妈赶忙纠正……我……我听谁的？………"}
{"author": "捉鱼不抓虾", "content": "刚刚在老鹰群里抢红包，看看我们的美女拉拉队喊的口号。落落:“继续，不要停！不要停！”小丸子:“我要，我还要！”醉酒:“手都酸了，累死也开心！”烟云:“玩不够，今晚我不走啦！”"}
{"author": "胖香", "content": "刚进屋就听老妈正在跟王姨聊电视剧，就插了句嘴:“哎呦，俩老太太还挺时髦，竟然追宫斗剧，不过那个富察皇后到后面就变坏了！”我妈摸起桌子上的擀面杖就开始追着我打:“今天星期三，你老妈我去复查眼睛！我让你天天富察皇后！”"}
{"author": "湘JB16CM", "content": "昨天一糗友问，怎么睡他舅妈，好多评论，我五个字得神评：正月里剃头[如花][如花][如花][如花]"}
{"author": "鱼歌浅唱", "content": "下班拼车回市区，帅气的司机小哥贴心地打开了加热座椅，暖暖的让人昏昏欲睡“真舒服，都要睡着了……”“睡会儿吧！我妈每次坐副驾加热座椅都会眯一觉~”"}
{"author": "奔跑的小土狼", "content": "两个多月前淘了一拉杆儿音箱，带话筒那种。可当时唱了没两天，邻居小周就找上门：大哥，等我媳妇儿把孩子生下来你再唱行吗。你这每次一开腔，她就有早产迹象，再这样下去，孩子非从肚子里冲出来不可……………………今天我下班儿回到家，小周已经在门口等我，慌忙掏出根烟递给我：张哥，我媳妇儿预产期都过十几天了，一点动静都没有。我们又不想剖腹产。您受累，再给刺激刺激"}
{"author": "陌上℡", "content": "老板约谈，对我说：“你工作很认真，能力确实有限，虽然不能给公司创收，但公司不忍心让你滚蛋，没功劳毕竟有苦劳嘛，这样吧，我把你介绍到敌对公司，你去拖住他们后腿怎么样？” 我问老板：“哪个公司？”  老板：“xx公司”心里不是个滋味，当初xx公司老板就是派我来拖后腿的…"}
{"author": "狐地瓜大人", "content": "我一直挺纳闷，为啥大学几年里我都单身？我总结了一下，主要，就是我缺心眼！这么说吧，人家追妹子都是送小礼物，送玫瑰花，送巧克力啥的？我呢，今天逮个蛤蟆，明天抓个蛐蛐儿，然后偷偷塞进我喜欢的妹子课桌里，看她们吓得哇哇大叫的时候，别提多刺激了……"}
{"author": "今夜的风有些喧嚣", "content": "买完烟在站台等公交，平时没注意那个点烟魔咒，想着要不要试试，然后点了一根烟，没抽两口……艹[惊恐]真来了……"}
{"author": "炸死一窝人", "content": "老公晚上的车去出差，下午儿子在玩积木，我和他在卧室收拾东西，过了好久，听到有人敲门，听声音是老公一同出差的女上司，她问儿子：你爸爸呢？儿子回：爸爸跟妈妈在房间里。女上司轻笑：他们在房间多久了呀？儿子顿了下，说：好久了，我都撒两泡尿了！我忙出去跟她打招呼，她越过我，看我老公的眼睛在发光……"}
{"author": "半截烟云", "content": "坐高铁，一同学突然在群里发了个超长“么 么哒……”的语音红包，我对着手机“么 么 哒”了半天可语音一直不过关，红包领不了。心急如焚的我本着不服输的精神，喝了口水后又继续对着手机么 么 哒……“姑娘，你能不么了吗？你再这样么下去，我怕别人听到该有人误会咱俩了……”此时坐在旁边的大爷突然说道。"}
{"author": "我是煮茶", "content": "我两个同事大刘和小李因工作的事闹矛盾。我先去跟小李说：“是你的错，就承认，待会过去跟大刘承认错误！”我又过去跟大刘说：“你最近脾气怎么这么大？”大刘：“我工作回去，还要做家务，我媳妇意外怀孕了！”这时小李过来一脸诚恳的说：“刘哥，那都是我的错！” 又吵起来了……"}
{"author": "身正也怕影歪", "content": "感冒小医院拿点药，见隔壁萌娃也在，要打针，医生调好药过来，萌娃的妈妈对我说：大哥你帮我抱着他打好吗，我怕疼，我：可以我抱着萌娃，刚把裤子拉下，萌娃就把我手拉嘴里咬上了。。。"}
{"author": "舫是盐酸曲马多", "content": "我家有个配送员姓吴，他有一个哥哥刚刚做了爸爸，我问他，你哥家孩子叫什么啊！他说我也不知道叫吴什么JB玩意!哈哈这名字牛!服了!"}
{"author": "无书斋主", "content": "画画给我的印象是很强势的，一直很强势！昨晚我们看电影，放广告的时间，来了一对小情侣，要我们让座……我们坐的位置是最适合的，买票的时间，特意选的，被人逼着让座，莫名其妙……那女孩指着画画:快点，别磨磨唧唧……看得出来，画画怂了，我以为她会很强势，就像对我一样！没办法，我直接指着那男的，趁老子还没发火，滚……回到家里，我嘚瑟:老婆，我今天表现怎么样？没想到画画直接一巴掌过来，几十岁的人还逞强好胜，如果打不赢怎么办？……"}
{"author": "南九", "content": "咯咯咯......前几天，单位同事出差坐卧铺，下车的时候，发现鞋被别人穿走了，只剩下一双别人的鞋，没办法，只好穿回来。到家脱鞋的时候，鞋垫跟着掉了出来，当然，还有鞋垫下面用塑料袋装着的500块钱......"}
{"author": "捶死在坐的各位", "content": "早上吃油条，一块钱一根那种，碰到同事红糖，我就坐在他对面了。这小子一口吞下去半根。。当时脑抽，我也试了下，就感觉一下捅到了扁桃体，差点把肺都咳出来！！！看着他那鄙视的神情，我才知道什么叫关公面前耍大刀....."}
{"author": "身正也怕影歪", "content": "老板去杭州谈生意，说是茶农，去时带了几斤阳澄湖大闸蟹送客户，客户不好意思就送他半斤特供特级龙井。一大早上拿到公司得瑟，还特地拿给我闻闻，递给他时手一滑，全倒地上了。然后，然后我就喝到两千一两的茶叶了，老板说了，算上个月的福利，福利才几个钱，这茶泡出来满办公室都是清香气"}
{"author": "今夜化了美美的妆", "content": "结婚久了，想增加点情趣，跟老公商量来个角色扮演……哥哥哥问他喜欢什么？护士？老师？白浅和夜华啥的，他说演唐僧和女儿国国王好了，就是我使劲勾引他，他就是不就范的那种……既然喜欢演唐僧，老娘成全你，不过老娘演个蜘蛛精，现在就起锅把你炖了"}
{"author": "苍南下山耍流氓，黑…", "content": "每个群里都流行发红包，我加了几个群，这个群里抢三毛，那个群里抢五毛，感觉就像满世界都是钱让我白捡一样。现在只要有空闲，我就拿着手机等红包，不管吃饭，睡前，还是路上。直到我路过那条小巷，下水道井盖不知被谁偷走了，我“嗖”的一声就掉下去了，，，现在终于实现了愿望，躺在床上，啥也不用干天天抢红包，哈哈哈哈，，，，"}
{"author": "歌歌哒f", "content": "上下班都会经过一家烧烤店，每次下班回来都会去吃或带一点，今天忘带钱了，就对老板说：要不我免费给你打几天工吧。老板拿出个小本子说道：小伙子，是想追我女儿吧，你看这上面的名字全是想打工抵债的。我……"}
{"author": "VIP苏夕月", "content": "堂妹去相亲，男生家里是养猪的，一开始不想见的……见面后发现男生跟想象的不一样，并不是那种五大三粗的男人，反而看起来很斯文很有礼貌，顿时堂妹对他有了好感。相亲回来不久，媒婆打电话来说:人家男生回话了，说对你非常满意，整个过程你都闷头吃喝，感觉你比猪好养活……"}
{"author": "鑫爷six", "content": "刚结婚那会儿，媳妇总喊我哥哥。说了她几次，也不听…那次，带她去参加公司的聚会。席间各种嗨。完事，走的时候，一不太熟悉的同事走了过来，给我发了根烟，并叫了我一声大舅子…"}
{"author": "小红帽、脾氣不好", "content": "家里来了客人，我负责做饭，端菜的时候不小心把手烫了，红彤彤的。 我跟老妈诉苦说:\"我手好疼，火辣辣的。\" 老妈来一句:\"那刚好，待会儿用凉水洗碗，就不疼了!\""}
{"author": "叶氏柴窑建盏", "content": "我们这算是输在了起跑线上了？               近日，一份5岁小朋友的简历在社交平台广泛传播，孩子是”复（旦）二代”，2岁开始听并歌唱诗歌，5岁会唱百首古诗；英文年阅读量超过500本；四岁半开始学钢琴，准备报考英皇二级；围棋取得11级证书；游历长三角省市，走过日本印尼等国。"}
{"author": "富贵人家八号技师", "content": "邻居青青家前几天失火了，小区的保安废了九牛二虎之力才把她救出来。青青刚醒过来，抓住保安不放，众人不解，青青说：“当大火席卷而来时，我就心想谁把我救出去我就嫁给谁，这位英雄救了我，我要以身相许。”保安看了青青一眼，说：“女侠你就饶了我吧，我当时拼死把你扛出来，只是以为你是个煤气罐。”"}
{"author": "我打豆豆你是豆豆", "content": "今天早晨刚睡醒，陈伯来了。摸了一把媳妇儿的M巾。我忽然脑抽的说了句：“我终于知道古代为什么要有三妻四妾了。”“啊！媳妇儿轻点揪，疼死我了，我错了，我真错了。。。。。。”[大哭][捂脸]"}
{"author": "无书斋主", "content": "儿子每天都要玩会吃鸡，我和他约定一个小时，但是时间到了，总是以最后关头打完推脱……儿子，人要恪守承诺，男人如果言而无信，就像一堆废铁无钢……儿子不情不愿的关电脑:爸，你算了，你也就说说我，你每年年初告诉妈妈今年会升，可哪一年升了？还恪守承诺，你别笑死我……咳咳……儿子，我是给你妈妈希望！"}
{"author": "枯藤扯着老树", "content": "昨天，我坐高铁去白洋淀。夜色渐重，有点看不清站牌了。高铁上，一个高高瘦瘦的服务员在过道里穿行！有一妇女，带一五六岁男小孩，撒着娇，闹个不停，看上去，想下车。妇女拉住服务员问:哎，下站到哪？几点到白洋淀？服务员看上去不过二十，随口一句:那一站我也不知道！大家哑炮了。妇女嘟囔着:你咋能不知道呢？你给问下！服务员懒洋洋地说:等下，我给你查下。从兜里拿出一张小纸条说:下站白洋淀！妇女说:你，你？咋这样？服务员冒出了一句:我没事！我-累-了！小白眼一翻。哈哈，小孩扬头看着他，一下，不闹了！嘎嘎"}
{"author": "吃了两碗又盛", "content": "同事五十多岁的叔叔，被曝家里环境脏乱。同事无奈地说:原先叔叔一个人过的时候，家里其实挺干 净的，自从他娶了老伴，家里就没 干 净过"}
{"author": "匿名用户", "content": "被理工科的屌丝男强撩有多无奈😓，今天周日，早上想睡个懒觉。由于本人是外语系的，前几天和工科系联谊被一理工男看上了，天天约我出去吃饭，都被我推掉了，今天早上五点打电话让我下楼拿早餐，说是在女生宿舍楼下等我，我拖着起床气下楼通过女生宿舍楼门的栅栏接我塑料袋（早上5点楼门不开），拿回宿舍一看，麻麻批，里面装了三个馒头[哀怨][哀怨]"}
{"author": "无书斋主", "content": "这两天感冒比较严重，但不想吊水!早上开会，我老是咳嗽，就说你们开吧，等下通告给我就行,刚回到办公室，不到十分钟领导来电:你说你不开怎么行？等下宣布的时间，你得说是你的意见，你不是总说你说了不算吗？这次你说了算！！我想起来了，是宣布这个季度不发奖金！！"}
{"author": "鑫爷six", "content": "隔壁一哥们和我关系特别好，我俩的女朋友也是铁闺蜜…几个月前，女友告诉我：我铁哥们的女友出轨了…一直不知道怎么提示他，直到几个月前的中秋节，我在家里做瓜灯。削下一个西瓜帽后，我把它放在了一边，准备趁他不注意给他带上然后来句玩笑话提醒他…没想到，他直接向我走了过来，把西瓜帽稳稳地戴在我头上，然后用力拍了几下我的肩膀…"}
{"author": "执笔丶绘清风", "content": "新人，第一次发，求过作为一名马上要开学的大一新生，我从网上买了好多东西，留地址留在了老爸的单位，那里的门卫老大爷代收。---------嗝嗝嗝----------今天老爸拿回来了4件，很大的那种成箱的，一边搬一边嘀咕说今天只接到了3个电话怎么有4件。刚刚回家在沙发上坐稳，接电话了，同事，一套嘘寒问暖胡诌八扯后，只听电话那头问我老爸有没有拿到他的快递，我爸爸二话没说就拿着一件开车给人家送去了。然后十几分钟后又开车回来。。。给人家送错了。可怜了，老爸。"}
{"author": "吃了两碗又盛", "content": "半月前买的拖布居然断了，拖布杆剩半截，媳妇要扔，我说凑合着能用，买新的还挺贵。媳妇:什么东西短了都不好用，使不上劲，扔！再说话连你一起扔了！我去，关我什么事！"}
{"author": "逍遥帮主阿紫", "content": "说个今天热乎真事啊，今天下班早，妈妈让我去买菜顺便帮她买把菜刀。（家里的遁了）回来的公交上看见小偷在扒包，我秉着皮皮虾精神上去提醒了一下，谁知还有一个同伙上来要打我。虽然我一女流之辈，但气场不能输，我淡定的问了一句：带刀没有？俩小偷楞了说带刀干嘛。我机智的从袋子掏出菜刀说：老娘带了。然后人就跑了。全车大拇指。。"}
{"author": "爱哭的瓶子", "content": "周末带儿子去放风筝。老公看着我拉着风筝的样子，不由地感叹道：“都说婚姻就像放风筝，我就是你手里的风筝，不管飞得多高，线始终握在你的手里。”我听了不禁一阵得意，刚想开口夸老公，突然听到儿子喊：“妈！别走神了，快看你的风筝跟别人的风筝缠在一起了！！！”"}
{"author": "贵州小伙i", "content": "姐姐家养了一条藏獒叫墩墩，用链子栓在门]楼低下，链子也挺粗。一 次喂它吃馒头，谁知扔的太远了狗吃不着，  就拼命的往前跑，突然把链子弄断了。都跑到馒头跟前了，又觉得不对劲，认为自己不可能跑这么远居然又回到原来的地方，蹲那看着我，我顿时傻了"}
{"author": "卖姑凉&的…", "content": "刚才和一大哥聊天，说去年他有一朋友结婚，他们一帮朋友坐一桌吃饭，正好那天附近有一老人死了，割割割，桌上有一叫刘老大的，长的那叫一个五大三粗的，五十多岁，他家就在那一片儿住，就说你们看死人的那一片了嘛，这一两天必定还得死一个，不信你们就走着瞧，我算的倍儿准，没过多一会儿，他家就给他来电话了，说你赶紧回来吧，你爹过去了。哥几个也就不吃饭了，都奔刘老大家去了，一进门刘老大就开始哭，一边哭一边说，刚才我还跟他们开玩笑说这一片这一两天还得死一个呢，没想到就是我爹(他爹以前身体倍儿棒，没啥毛病，是突发性死亡\n…\n\n\n查看全文"}
{"author": "捶死在坐的各位", "content": "小时候，我跟青梅竹马的发小玩游戏，谁赢了就可以弹对方脑门一下。发小赢了，我很干脆的让她弹了一下，然后我又跟着输了两次……每次她都下死手，打的我脑门嗡嗡的疼。第四次，终于我赢了，发小紧张的闭上了眼睛，我攥紧拳头，用尽浑身的力气，一拳打了下去，发小哇哇的大哭着跑开了……本以为没事的我，晚上回家就悲剧了，发小的妈妈带着发小来找家门，这时我才知道，我那一拳下去，把发小打成了“老寿星”，从此，我失去了一个最好的朋友！"}
{"author": "萌萌哒缘分", "content": "跟媒人约在公园，刚到就看到媒人身边有位帅哥，挺拔清瘦的身材，干净清爽的气质，只是染了奶奶灰的发色有些扎眼。笑着过去打招呼:“哥，你先来啦？”那人对着我微微一笑:“跟你相亲的是我儿子，还在路上呢，另外，我是他妈妈！”"}
{"author": "喵沫⑩陈之超", "content": "一个人可以承受45del(单位)的疼痛。但是当一个女人生孩子时候，要承受57del的痛楚。大概就是碎20根骨头的样子。 然而，如果一个男人被踢到蛋，那种痛楚是9000del，换算过来，就是同时分娩160个孩子，或者断3200根骨。所以打架先打蛋，胜率加一半的说法还是是有的。下次打架知道怎么做了吗？"}
{"author": "<落落倾城&…", "content": "楼主性格比较迷糊，四岁的闺女就比较乖巧理智，每次带她出门，她都会紧紧拉住我的手。今天我接了一个电话，一边打电话一边走，闺女在后面小跑着追我，皱着眉头说:你啊，早晚一天会把我弄丢了，到时候你哭我可不哄你昂！"}
{"author": "佩基", "content": "女同学问我喜欢女生是看脸还是胸，我说老司机看胸，新司机看脸，然后她问你看哪个，我是有经验的司机，即看脸又看胸，她笑了说我也是，我愣了。"}
{"author": "狸土豆大人", "content": "小侄子不喜欢我男友，每次男友来他都不太欢迎。后来问他原因，他说：“叔叔长得比我帅，所以我就是不喜欢他！”我听后乐了：“哦，长得比你帅你就讨厌他呀？”“他长那么帅还找个这么丑的女朋友，那我长大后不就只能找个更丑的了？不开心！”呵呵，这小东西不揍一顿是不行了...！"}
{"author": "半截烟云", "content": "闺蜜约我吃饭，我说等下，收拾一下马上出门。一小时过去……电话又一次想起，我:催命呢你，这一小时时间你打了多少次电话了，还有，为啥总往座机打？闺蜜:我这还不是为了确定你出门没有嘛，毕竟女人比较了解女人，先确定你出门我再出……"}
{"author": "胖香", "content": "一哥们介绍个神人给我认识，说赚钱能力一流，在偏僻的地方开个饭店，成本特低，半年赚了20多万！怀着敬畏的心买了礼物直奔那儿取经，，真乃神人也，原来是遇到吃饭喝大了砸店伤人的，被打住院，收到赔 偿20万，现在还瘸着呢！"}
{"author": "吃了两碗又盛", "content": "昨晚十点多睡，今早没到四点就醒了，翻来覆去睡不着，把媳妇也惊醒了。她问我怎么了，我说最近工作压力大，活多，做梦都在打材料。媳妇翻坐在我身上说:爷，奴家让你放松放松。我苦不堪言:你这样我压力更大了，，，，是不是又胖了？"}
{"author": "爱吃面条的龟", "content": "早晨坐地铁比较挤，一个穿裙子女的直接骑到了我大腿上，感觉膝盖已经顶到了她大腿根，顺着地铁的晃动来回摩擦，然后竟然有水滴到了腿上。。。"}
{"author": "尛尛槑", "content": "快四岁的儿子想玩我的手机，居然想出了个角色扮演的主意，要求我俩互换身份。我说好，把手机递给他后，他问我宝宝想吃什么好吃的？粑粑给你做好吃的。宝宝想吃零食，然后立刻开始进攻他的那些零食，他拿过手机呆呆的看着我吃，可是手机打不开不能看动画片，终于忍不住开始大哭:“粑粑你个大骗子！……[大哭][大哭]”"}
{"author": "匿名用户", "content": "跟厂里一名老师傅一起搭活，平时关系都挺好的，唯一缺点就是他不会普通话，但是这并不影响大家的关系，有时候听得懂的就听，听不懂的只能哼哈好这样应付。那天不知道说什么了我听不懂只能装听懂应付着，晚上的时候说请我喝酒我就去了，结果带来一个漂亮妹子，一打听才知道是他闺女，想要介绍给我。没想到他是这样的人，平时大家相处得跟哥们一样，他竟然想做我长辈，我果断拒绝了[心情不好]"}
{"author": "爱哭的瓶子", "content": "当年我失恋了，很伤心却没人诉说，傻傻地躲在在阳台上对着我的玩具熊一边哭一边诉苦。说了一大通，我喃喃地问玩具熊：“小熊，如果你是我，你会怎么做呢？”话音刚落，一阵大风突然刮来，玩具熊直直地从阳台上一头栽了下去……"}
{"author": "徘徊的老鹰", "content": "昨晚群里快十点了有个语音红包，我嗷呜……几遍都没读正确。十二点了，我还不死心，在客厅继续嗷呜着，十几遍没过，我的发音不标准吗？正读的起 劲呢，不知啥时候老婆已迂回到我的身后……"}
{"author": "我想你会一直犯贱", "content": "我小时候特爱学习，每到周五都去地里学习研究。玉米怎么烧好吃，花生怎么挖最快，桃子什么时候摘最甜，杏什么时候摘不酸，礼拜一怎样能增加抗击打能力，要不是屁股下垫的书太厚被发现，我的研究一定会很成功"}
{"author": "看!那有大松子", "content": "我老公是个话少的人。我们搬家时，他穿着旧迷彩跟工人一起搬东西，门卫阿姨看了一会，问我可以让工人帮忙抬个柜子不，我就让老公去了，一会阿姨过来说：你请的工人真不错，正在帮我修灯!我说不客气，以后还要您多关照呢。阿姨又说：让他待会在我家吃饭，跟我闺女认识下，怪好的!"}
{"author": "捉鱼不抓虾", "content": "和女友异地恋的时候，晚上总是喜欢问我睡着了吗？我很好奇，有天就问她:“为何你总是问我睡着了吗？”“你睡着了，我才可以到你梦里，让你欺负我啊！”时间在继续，过了一个多月，她告诉我她有啦！我们都半年没见面，你告诉我这个啥意思？“啥意思，你梦里都干啥了你不知道？”我......"}
{"author": "身正也怕影歪", "content": "邻居大婶问我这么漂亮的媳妇那找的，我说是骗来的，五岁的儿子在边说道：爸爸就是大骗子，总是叫做诚实的孩子不骗人，如果做诚实的孩子，我还能骗到媳妇吗？我。。"}
{"author": "胖香", "content": "记得那年我帮老妈卖水果，她无聊跑去跟隔壁大婶聊天，来了个顾客买橘子，问我多少钱一斤，我大脑高速运转也没想起来，随口说2块一斤，挑选上称，都开始收钱了，老妈猛回头看到了我这边有人，边往回跑边挥手吆喝:“二丫头啊，那橘子一块五两斤，可别给我卖差了啊！！”"}
{"author": "林晓九", "content": "天气一变凉就做噩梦，朋友都问我是不是病了!昨晚又梦到很好的朋友 抓着我的脚，要把我从很高的地方摔下去，想跑 却怎么也动不了!一下子惊醒，发现我四岁多的侄女蹬掉被子，冷的整个躺我身上取暖睡觉呢..."}
{"author": "我是煮茶", "content": "我去水果店买水果，旁边一个女人问老板娘：“有什么水果能醒酒的吗？我老公喝高了到现在还在说胡话。”老板娘：“买点榴莲和橘子！”那女人：“那怎么吃？”老板娘：“让他跪在榴莲上吃橘子...”"}
{"author": "丶苏苏", "content": "十一和朋友去旅游，回来给奶奶看手机里拍的照片，奶奶一张张的划拉，最后指着一张照片说：我看这个小妮顺眼，有空给你表哥介绍介绍啊！我赶忙说人家有男朋友了，实在没好意思跟奶奶说那是八百度美颜之后的我[捂脸][捂脸]"}
{"author": "陌上℡", "content": "大学第一天去教室，要大家自我介绍。一位同学上台说：我的理想是毕业后当警察，当一名网络警察，天天搜索‘黄 网’，遇到收费的就给它封了！说到这，班上瞬间沸腾，满满正能量…后来这哥们火了，大学几年去食堂吃饭都不用排队，会有好心同学因为他的理想，主动让他插队…"}
{"author": "我是煮茶", "content": "那年，我打电话跟我妈要钱。我妈正在打麻将。我：“妈，能不能打点钱给我？我养了一只小狗丽萨，丽萨现在快生了。我想给它加点营养！”我妈：“碰！我咋不知道这事！你长进了啊！啥时候跟你的？”我：“前两个月！”我妈：“这么说孩子不是你的喽？这钱我坚决不给！”我：“我说的是小狗，不是女朋友！”可我妈已经挂了电话..."}
{"author": "实在不知道叫啥了", "content": "这是老年痴呆的节奏………体检完了在医院门口抽支烟，看到有出租车我就蹦上去了，快到公司才想起来，特么得我把车留在医院了[捂脸][捂脸][捂脸]"}
{"author": "初夏～繁花如梦", "content": "妹妹放学回家,刚进门笑嘻嘻对我说:哥,我今天过马路时,看到老奶奶故意倒在一机动车前,我马上叫人把她扶了起来,哥,你说怪不怪,刚扶起来,老奶奶腿马上就好了～还骂我多管闲事…… 我大惊,大骂道:这是明显的碰瓷啊,你这鬼精灵,这不坑了帮你的人吗?妹妹做了个鬼脸,奸笑道:哎呀～哥,你别担心,我叫城管叔叔帮忙,还叫来交警叔叔做证,正好,我还给老奶奶推荐了舅舅工作那所公立骨科医院……"}
{"author": "身正也怕影歪", "content": "新认识的一客户，夫妻感情真好，孩子都上大学了，两人出来还手搀手，他夫人说话轻声细语的，看上去就是贤妻良母形的。一次到他别墅去，看到他家墙壁上挂着轮椅，边上还用线条装饰起来的，心里想着真是各人爱好不同，也没好意思问。直到一次我们在一起吃饭喝酒，中途他夫人过来，说道：我爸送我的嫁妆要派上用处了。。。‘"}
{"author": "地久有多久i", "content": "和女朋友去菜市场买菜，我对女朋友说：买点黄瓜吧，今天的黄瓜不错。女友说：恩，用起来也方便，我：用？女友脸一红的说：是贴脸上……"}
{"author": "无书斋主", "content": "睡到九点去吃早餐，电梯门口有一大把零钱，最大的票额五块，捡起来数数，有八十多块！吃完早餐回来，楼下邻居带着孩子在找钱，我笑笑:掏出整理好的八十多块问是不是？孩子立马说谢谢叔叔，特意指着其中一个五块说:叔叔，真是我的，你看有我的名字，聂鑫……我当然还给他，可是小鑫跟着说:叔叔还有两张一百的……我，我特么还补两张？？？"}
{"author": "我可以接你回家吗", "content": "为什么为什么为什么？人家开二三十万的车妹子一个接一个，我开二三十万的车为什么一个妹子都没有不说了到我装货了你们聊吧"}
{"author": "徘徊的老鹰", "content": "老婆去逛街，一岁儿子我在家领着，脑门不小心磕到茶几上……老婆视频电话打过来查岗：几个小时没见儿子了，让我看看儿子。我不看你大腿，我看我儿子，你能不能让我看到儿子脸啊？……没半个小时老婆牵着我87岁的老爷子进来了……"}
{"author": "猜粉", "content": "找了个女朋友，不是很胖100来斤，一天她突然问我，你看我能卖多少钱?我想了想应该1400"}
{"author": "爱新觉罗.黄瓜", "content": "媳妇絮絮叨叨的，说她今天没花一分钱就给我买五条内裤十双袜子，甚至还免费看了一场歌舞表演！她一个劲的让我夸她勤俭持家！我似乎感觉哪里不对，在我的追问下媳妇才说，花了两千八买了台净水机，送了五条裤衩十双袜子，还看了演出…我两眼一黑，差点晕倒，不由得痛斥她:你就不能要六条裤衩十二双袜子吗！！！"}
{"author": "萌萌哒逗B", "content": "我想挑战一下:如果人可以变成动物，我希望我变成独角兽。这个世界上坏人太多了需要有独角兽戳他们屁眼。"}
{"author": "lopper7", "content": "我姐姐的同事海玲有一天和未婚夫大个在家里看电视，突然她们闻到一股恶臭，互相质问对方是不是对方放的屁，最后越吵越厉害，海玲一生气扇了大个一巴掌，大个反手抽了海玲一嘴巴，还摔碎了对方手机，就离家出走了，本来订婚都要搁置了，海玲特别难过，把自己养了两个月的猫放到姐姐家寄养，一天姐姐突然也闻到一股恶臭，仔细找了找，是那只两个月得奶猫放了个屁。两个长跑五年的就要结婚的人因为一个猫屁差点没结成婚，还折了两个手机，哈哈哈哈哈哈哈哈"}
{"author": "狐地瓜大人", "content": "被女友督促戒烟，跟她说：“科学上说，男人抽烟是为了缓解压力，因为抽烟跟小朋友吃奶的动作最接近！” 女友看了眼我问：“你想表达啥？” 我盯着女友胸部说：“你得辅助我戒烟，烟瘾烦了，你给我吸两口。” 女友大方的说：“可以” 说着女友把脚伸到我面前：“科学有没有说，吃脚趾头跟小朋友吃奶的动作也像，只要你戒烟，十个脚趾头随便你吸！”"}
{"author": ".我心忧怜.", "content": "微信跟一妹子聊天，漂亮，性感！聊了一个月，约在公园相见，为了表现自己的绅士，带着她去饭店吃了饭，然后一起去电影院看电影，当天放的是恐怖电影，妹子被吓得扑倒我的身上，我仍然不为所动，送她回家的路上：她莫名其妙的主动牵我的手，温和地说到：你和其他臭男人不一样…"}
{"author": "张家港驾校", "content": "一个现实朋友.女的. 发高烧. 一直吐.大医院小医院都看不好.然后去当地有名的庙里整了个啥纸灰水喝了一下就好了. 本来那女的和我一样都不相信这些.只相信科学.但他现在天天吃斋念佛....你們信有👻嗎？"}
{"author": "醉酒舞剑砍疯子.", "content": "小时候家里穷，不敢奢望吃大鱼大肉，煎饼里卷上虾皮再放上一颗大葱，就是极品美味了！有次我坐在院子里正吃美味煎饼，一个虾皮从煎饼里掉了出来；老妈：不会过日子，虾皮是干的，不沾土，捡起来吃了！我只好捡起来吃了，，刚放嘴里，我哥在旁边笑喷了：妈，我妹妹捡干鸡屎块吃了！我擦，，，"}
{"author": "一条大癫狗", "content": "无聊发个半个月前我爸不舒服，我在布吉火车站坐火车回家。正在排队买车票的上时候，过来了一个大男人的，说差十块钱买车票问我借。 当时我想现在骗子那么多就没有当场给他，而是对他说:排我后面，等下你买车票的时候我再帮你出十块！没想到他居然鸟都不鸟我就走了！   走了！走了！[捂脸]骗子多呀！望各位糗友，施爱心时多个心眼！[机智]"}
{"author": "捉鱼不抓虾", "content": "以前当老师的时候，担任过体育老师，教过学生几天武术。有两个学生印象特别深，一个叫大山，生肖属狗，一个叫豆豆，生肖属虎！一天两人因为一点小事要去学校后山去决斗，不大会豆豆全身是土回来了，问起原因，豆豆说:“说好去后山决斗的，谁知大山耍赖，在平地就动手啦！我这是虎落平阳啊！”"}
{"author": "青春因你开始", "content": "“从赵丽颖冯绍峰公布婚讯这件事可以看出，就算是明星也没有什么认识新朋友的途径，找对象也只能靠工作！”我哭了，你呢？"}
{"author": "苏云琪", "content": "我把怀二胎的消息告诉老公，老公两眼放光看着我说：你怀孕了？我是不是可以休班了？我说：以后你不仅要正常上班，你还要加班！"}
{"author": "看!那有大松子", "content": "我跟老公提意见，说结婚了也应该有惊喜和浪漫，要不然老夫老妻时间久了就没激情了，我们还是像谈恋爱那时候好不好嘛？老公说好，他说：那你也跟结婚前那样吗？我高兴说当然啦！这货说：晚上我要是想进你房间，你就像以前那样狠狠地揍我吗？"}
{"author": "某人某某人。", "content": "我希望几十年后，你还陪在我身边，在我的肩膀上像个孩子。"}
{"author": "孙小赞", "content": "3年后的一天，开着自己的车去加油站加油，工作人员：加多少钱的？我说：加1万块钱的吧！工作人员说：加一万才可以跑多远啊？不如加满吧？我说：不了，剩点钱买几个馒头回去一家人能吃饱了！不一会油加好了，工作人员问要不要发票？我说私家车，不要发票！工作人员来句：我靠！行啊，私家车也敢来加油！"}
{"author": "徘徊的老鹰", "content": "高二的时候给女朋友豆豆打电话，商量周末偷偷去一块爬山的事儿。电话通了一听是我女朋友的声音。我就色色的说：“亲爱的，星期天咱们一块儿去爬山呗，找个没人的地儿好好亲～亲。”那边声音突然高了八度：“你是谁？是她同学小×吗？”这母女的声音也太像了吧，我汗都下来了赶紧说：“那个，对不起，我打错电话了。”赶紧把电话挂了。。。。。。"}
{"author": "地久有多久i", "content": "朋友家种西瓜的，一个大爷没问价格就摘了几个，称重以后说太贵不要了，朋友当时就生气了说：我就是喂猪也不卖给你！然后把摘下来的几个西瓜装我的车上了……"}
{"author": "吃了两碗又盛", "content": "媳妇站在微波炉前束手无策:当时买微波炉买个普通的好了，这个智能的真心不好用，我热个奶还要选多少克，我哪里知道？这特么跟我数学老师一样事儿逼！"}
{"author": "坚挺的大香蕉呀", "content": "“老公，车里的东西被偷了，55555”“什么情况，被砸了车窗？”“没有。”“忘了锁车门？”“不是，老公，你听我说。我停好车，按了遥控锁，走了没多远，记不清有没有锁，就又往回走了一点，又按了遥控锁，我看见车灯闪了就回家去了。”“那怎么还被偷了？”“我觉得有可能第一次是按的锁，第二次可能是开锁。。。”“。。。。。。。”"}
{"author": "无书斋主", "content": "最近有发福的迹象，连画画都有点嫌弃了！晚上穿上短裤和体恤夜跑，微雨的长沙确实有点冷，所以跑的速度不能慢，慢了会冷啊……突然，一个青春丽影从身边一闪而过，背影真的很美，为睹芳颜，我立马加速……我快她也快，跑了两圈600米，我这不惑老汉实在没办法坚持了，算了，你再美，也和我无关……那青春丽影见我停下，竟然回头向我跑来，我平净的心立马又躁动起来，近了，近了！……我去，是个留长发的男人！唉，白追了两圈……"}
{"author": "捉鱼不抓虾", "content": "和女同事出差外地，闲来无事就到处走走。顺着人行道我们边走边聊，忽略了时间。后来女同事安耐不住性子，对我说道:“你是准备一条道走到黑吗？还是不撞南墙不回头！”"}
{"author": "<落落倾城&…", "content": "楼主老师一枚。昨天的作业是用“首先…然后…再…又…”造句。我们班一个小朋友写的:放学后我首先到奶奶家写作业，然后妈妈下班把我接回家再给我检查作业，检查完作业揍了我一顿，爸爸回来又揍了我一顿。"}
{"author": "爱哭的瓶子", "content": "儿子放学回来哭丧着脸说：“我数学考试考砸了！”考卷拿出来，满分100他得了96！我顿时转怒为喜，放下手里的擀面杖说：“考得还可以嘛，现在学会开玩笑了啊！”儿子看着我眉开眼笑的样子，一脸痛心疾首地说：“我的目标是满分！你居然说还行？你对我就这么点要求？真是太令我失望了！”咦？这个剧情好像哪里不对....."}
{"author": "灰太狼烤全羊", "content": "半碗清水照乾坤， 一张灵符命鬼神。 脚踏阴阳八卦步， 手执木剑斩妖魂。 挥泪洒酒英灵地， 道气长存天地人。 红绳糯米今犹在， 不见当年林大人！"}
{"author": "孤犬落寞吠", "content": "回家发现出租屋反锁了，敲了好大一会女票蓬头垢面的来开门，看见我一脸惊恐堵住我不让我进，从门缝里看到床上好像有人，动了一下。还没等她说话，一把拉她出来，啪啪两巴掌。然后冲进去关上门……心中无比愤怒，竟敢背着我……当我举起刀拉开被子，女票闺蜜三点式躺着，睡的正香。"}
{"author": "918疯狂英子", "content": "我小时候和小伙伴在池塘边摘莲花，后面把衣服丢池塘边了、然后去同学家玩，我爸带着村里的几个男人把池塘摸了一遍又一遍，我妈站在岸边哭、我回来看见了对我爸喊：爸、帮我摘几个莲蓬。"}
{"author": "吃了两碗又盛", "content": "损友个子矮，有次聚会别人开玩笑说:你怎么比你爸矮那么多？损友叹了口气:“都怪我妈！”莫非？他爸？所有人八卦之心熊熊燃起，个个都把脖子伸长了。“小学时给我校服订小了，我憋着没敢长。”切！没劲！"}
{"author": "我是煮茶", "content": "我小时候，考得不好，被老爸揍了一顿。    我不服气，看家里院子刚抹的水泥坪还没干，我偷偷把他的石英手表埋在水泥坪里，然后抹平。    我爸找了一个星期都没找到。 我偷笑着认为这表会成为文 物了！  后来，怪我乱扔西瓜皮，我爸摔了一跤，耳朵贴在地面上，他居然听到了表的声音……然后，我家里又传出我杀猪般的嚎叫..."}
{"author": "Xiao琴姐", "content": "有人走进养蜂人家里，见主人不在，便将蜂蜜和蜜粉偷走了。养蜂人回来看见蜂箱空了，就在蜂箱旁寻找不见的东西。这时，采花回来的蜜蜂看见他，都围住他用针刺。那人痛苦地对蜜蜂说：“啊，坏家伙！你们不惩治那偷蜜的人，却一个劲地来刺爱护你们的人。” 这是说，愚蠢无知的人不去提防坏人，却戒备朋友，以友为敌。"}
{"author": "艾玛*^o^*ZW…", "content": "和闺蜜抓奸，赶到她男朋友的住处，已是人去楼空。经验丰富的闺蜜摸了摸床上的被子露出微笑：“被子还是热的，人没跑远，快追！” 随行的我不禁挠了挠头，提出疑问：“要不要把电褥子关掉先？已经冒烟了…” ​​​"}
{"author": "表情噢", "content": "男朋友家是农村的，今天杀猪请客，来了很多他家的亲戚，我不太认识，吃饭的时候，我跟一个面目和善的阿姨特别聊得来，人生观价值观完全合拍，聊了特别久，等她走后我问未来婆婆该怎么称呼那个阿姨，结果未来婆婆说，不用称呼，她是我男朋友村里出了名的精神病，我想静静。[惊呆了]"}
{"author": "醉酒舞剑砍疯子.", "content": "……第一次去男友家，我在厨房帮忙做饭，男友在沙发看电视，想吃苹果！让我给他洗一个，我洗好苹果后，男友喊：亲，咱俩平时都很默契，你扔给我吧，我肯定能接着！我只好把苹果扔了过去！没想到我用力太大，苹果扔高了，直接把他们家客厅的灯罩砸了下来！[惊讶]"}
{"author": "捉鱼不抓虾", "content": "媳妇去娘家小住。家里无禁地，到处是乐园。儿子墙上涂鸦，我啤酒小菜烤鸭！正在欣赏电视中的车模，儿子跑过来说:“爸，现在我们是不是山中无老虎，猴子称大王！”"}
{"author": "听雨ing", "content": "生活即使一地鸡毛，也要微笑着优雅滴把它一片一片拾起来，做成鸡毛掸子，然后好揍人。"}
{"author": "小鸟任天驰", "content": "年轻时的老爸也算是十里八村的知名人物，只因拉的一手好二胡。有人家里办事，请乐队需要二胡的多半会来找老爸，这也为家里带来一份收入……老爸也是个敬业的人，农闲时就会在家门前的老槐树下练练二胡。由于二胡的特性，老爸多半参与的是丧事，拉的最多的就是哀乐。正所谓龙生龙，凤生凤，在老爸的熏陶下，时间一久我也能拉上一段！虽然是哀乐，拉的还比较稚嫩，可这在当时的小孩中可是了不得，好多大人都夸我聪明，小伙伴都开始崇拜我，没多久，我就膨胀了，开始到处显摆……\n…\n\n\n查看全文"}
{"author": "无书斋主", "content": "晚上和儿子出去吃饭，儿子约了个同学。儿子介绍说:思恬，我同学，然后指着我说:我叔，专门给我买单的，你可以当他是空气……“小两口”卿卿我我，我真变空气了……儿子，你早恋就算了，还这么嚣张？虽然我说过，我们可以亦父亦友，但你说我是你叔？？真当我收拾不了你？回去就告诉你妈！！"}
{"author": "改日行吗", "content": "参加一个培训，老师引经据典，说到古代有个“管鲍之交”的故事，当这四个字出现在屏幕上时，我居然邪恶了。天啦，我还是个妹子呢，还有的救吗？[捂脸][捂脸][捂脸]"}
{"author": "无书斋主", "content": "小刘今天带三岁的女儿上班，在大厅毕竟不好，我就把她抱到我办公室，买了一堆零食和玩具给她玩，因此和小家伙结下了不错的友谊……下午她奶奶来接她，我送到办公室门口正准备回头的时间，小家伙给她奶奶说:奶奶，伯伯真好，给我买了好多好吃的，还有玩具！她奶奶问:那你怎么谢谢伯伯啊？我，我长大了嫁给伯伯……我还没来得及说话，孩子的奶奶立马变脸:等你长大，伯伯就死了……唉，童言童语你又何必咒我呢！！"}
{"author": "驴都笑了", "content": "第一次跟女神接吻居然被她胡子扎到了[切][切][切]"}
{"author": "挖鼻孔的老虎", "content": "公司聚餐结束，我和一女同事在路边等车，她忽然贴得很近的站到我左边。闻着她身上的清香和淡淡的酒味，今晚会发生什么我都想好了。这时右边马路上一辆车疾驰而过，我这才知道，她是用我挡住溅起的积水。"}
{"author": "农村，恬静.", "content": "二哥听说用鸽子血纹身平时看不见，喝酒以后才能显示出来。于是买了五只鸽子，忍痛纹了一条从脚后跟到胸口的大龙。纹好以后约了两个朋友，烤鸽子、喝酒……喝了一夜。在医院醒过来，医生说他肝硬化加糖尿病！以后再也不能喝酒了"}
{"author": "状元扔笔耍刀枪", "content": "LZ小时候有疝气，不能生气更不能哭。所以在小学时哥是神一样的存在。迟到早退是家常便饭，老师也不敢说我。作业没交，老师也不管我。直到有一天，来了个刚毕业的美女老师不知道哥的无敌神功，数学作业没交被骂的神功再现，把美女老师吓的抱着我就去了学校隔壁的村卫生室……"}
{"author": "半江渔火℡", "content": "今天朋友找我借2万块，我借了！晚上他发了条说说：那些借我钱的人是我永远的兄弟。那些不借我钱的，三年后我赚了1040万谁找我借钱我都不给他。。。看到这，我要不要先把我那两万要回来呢？急！急！！急！！！"}
{"author": "防护镜", "content": "今天一个同事拿了点青皮核桃，我们几个把他拿的核桃边剥皮边吃，一哥剥完了拿着去洗，这时一个女同事说：“还洗什么洗啊，快点”我本着糗友精神说：姐，你说的话太流氓了。"}
{"author": "黄瓜洗了能吃吗", "content": "楼主餐饮店的，刚接了个电话。妹子：你好，我刚在饿了么点了外卖，现在还没收到餐，骑手已经点了送达，是怎么回事？我问清下单时间和地址后和妹子说：你可以尝试打电话给骑手，因为配送方面是骑手负责，我也可以帮你打电话问一下骑手，但是这样太麻烦了，我还得再打你一次电话回复你，我建议你直接打给骑手，这样最快最方便。妹子：你不是商家吗？不是应该你们负责吗？我：理论上来说，配送问题是骑手负责，你找骑手是最高效的方式。妹子：你们商家就是这样吗？不是应该你们负责吗？你们就是这样做生意的吗？哎，算了\n…\n\n\n查看全文"}
{"author": "唐人榜", "content": "那年我大二，我还在为买个诺基亚想办法，一个月生活费350就够了，还在看大屁股的电脑屏幕，买个64MB的mp3，那会的我天天很高兴。现在比那会拥有的多的多，我却没那么快乐了！"}
{"author": "捉鱼不抓虾", "content": "今天去办事，领导把要找的人名字给我说了，可我没记住，打电话又问一次，开车快到地方了，又忘了人名，让领导又用微信给我发。这次人找到了，想不起来去干啥啦！又打电话问。领导说:“回来的时候把导航打开吧，我不想在失踪人口里看到你的名字！”"}
{"author": "老巫婆～～", "content": "表哥是个大胖子，自从他下决心减肥以后，就成了一个帅哥，走路上，回头率还蛮高的。昨天和表哥一起走路上，遇到表哥以前的朋友，他朋友看见表哥惊讶地过来打招呼：哎呀～死胖子，瘦了帅气不少呀！就是眼光怎么还和以前一样，找了个这么丑的女朋友！我……"}
{"author": "橄榄石的微笑", "content": "十六七那会儿也和几个不错的拜把子，年龄差了好几岁。到了一碗酒，弄了一个削铅笔的小刀，刀不快。在手腕划个口子，把血滴到碗里。老二用刀划了四五下，只有浅浅的印，最后一下用力大了血呼呼的流，白酒都染红了，赶紧磕了三个头，一人喝了一口酒，马上去卫生院包扎，真的是歃血为盟。"}
{"author": "老李家掌柜的", "content": "老弟洗过头对着镜子唉声叹气我就安慰他:没事，咱家有爷爷.还有咱爸陪着你一起秃顶呢！老弟突然就莫名其妙的笑了:姐，以后你也得陪着我吧？这个……我不淡定了！还好有老爸出来解释:你们的姑奶奶，姑姑头发都很好呀，所以，这项绝技只传男不传女…老弟:……"}
{"author": "吃了两碗又盛", "content": "儿子做工程问题，(回顾一下小学知识，如:一项工作，甲单独做6天完成，乙单独做8天完成，甲乙合作几天完成？我儿子遇到的问题复杂得多，不再赘述。)遇到点麻烦，他索性把笔一扔，说:我不想让他俩合作了！"}
{"author": "二团长，点火！！", "content": "休假在家，媳妇在房子里转来转去，嘴里嘀嘀咕咕的，我问她怎么了，她气呼呼地说：窗户下面（一楼）一堆蹭网络的，想干点什么也干不了！我不以为然，继续玩手机，忽然，网络断了，媳妇笑嘻嘻地走了进来，暧昧地冲我笑：关了网络，世界就清净了，来吧，亲爱的……接下来的几天。只要看到网络断了，我腿就抖……"}
{"author": "徘徊的老鹰", "content": "那天晚上喝多了，十二点多在家门口徘徊了好一会，想了好多应对措施，终于鼓足勇气进屋一看老婆在沙发睡着了…… 手上还拿着拖把杆！"}
{"author": "王王王王王奇怪", "content": "今天去诊所，，以上是北背景，巧前面有个妹子，长得还不错，和大夫说，给我打个针，有点感冒。不能打头孢，昨晚喝酒了，大夫问，吃药没？！她说就打个点滴，不能吃药，不能打头孢，昨天喝酒了，大夫问姓名，她说不是我扎了，他对象扎，他对象上厕所了，他说下病情！！！"}
{"author": "匿名用户", "content": "我们这一个营业部35人，特么的建立了十七个群"}
{"author": "半夜提枪就", "content": "店里要招一名收银，一拖着个大行李箱的女孩来应聘。没等我谈工资待遇，女孩先开口说：能借用下洗手间吗？我满口答应！然后，女孩在洗手间里待了整整两个小时……她在里面，洗了澡，换了衣服，顺带把衣服也洗了。"}
{"author": "又一盏素酒", "content": "弟弟问我小姨：“妈妈，我是怎么来的？”小姨随口说：“捡来的”。然后我弟弟就无比郁闷的说：“唉，谁啊，这么好的孩子也舍得丢啊？”"}
{"author": "Prisoner、…", "content": "前两天跟媳妇儿吵架了！刚刚才和好的，叫我跟她玩个玩游戏，谁赢了就可以弹对方脑门一下，我答应了！第一局我赢了，媳妇儿闭上眼睛，我很干脆的在她额头上弹了一下，第二局媳妇儿赢了，我刚要闭眼，只见她却收起了曲起的手指，拿出了一个少皇出品的脑瓜崩......我.....这tm什么意思？"}
{"author": "污山老黑", "content": "连续好几天便秘，今天早上忽然感觉小腹一阵久违的真气异动，心中大喜，抓起手机就冲厕所，一通噼里啪啦，酣畅淋漓。‘’咚咚咚‘’，忽然隔壁传来了敲击门板的声音，然后就听见一个弱弱的声音：‘’哥们儿，能匀点纸吗？忘带纸了。‘’我一摸口袋，心中暗道糟糕，刚才出来的急，忘拿纸了，回道：“那啥，我也没带。。不过没事，我带手机了。”“哦。。。手机不剌的慌么？”“尼玛，老子要打电话让人送纸！”"}
{"author": "农村，恬静.", "content": "楼主种大棚蔬菜的，今年中秋前挺风调雨顺的。中秋过后莫名其妙一直干旱，连灌溉渠都断水快一个月了。眼看着大片的白菜一看见阳光就蔫头耷拉脑的，井里水实在不够浇。于是，买了台汽油抽水机。从三百多米外的河里抽水过来灌溉，从早上一直抽到傍晚，终于浇完了五亩大白菜。没想到，前脚刚收了抽水机和塑料管。马上乌云密布，下起了倾盆大雨。这下好了……又要往外排水了……"}
{"author": "卷风云", "content": "昨天去做彩超，做完后，年轻医生扔两张纸过来，说，自己擦干净，穿好衣服，走！好像渣男！"}
{"author": "我是煮茶", "content": "小时候，我爸割草去喂塘鱼。我跟着去。到了鱼塘那，我爸放下草筐，绕着鱼塘查看。我趁机躲到草筐里，想等我爸喂鱼的时候吓他一跳。那天很闷，我爸看到鱼塘的鱼缺氧浮起来死了很多，心情不好，回来一脚就把草筐踹进鱼塘里..."}
{"author": "匿名用户", "content": "昨天把男友领回家，家里房子小只有两个卧室，晚上爸妈安排男友和老爸睡，我和老妈睡，睡到半夜我不自觉的把我伸到我妈裤裆找把，摸了半天找不到，我妈把我手拿出来说你摸错人了。[大笑][大笑][大笑]"}
{"author": "我师父是郭德纲", "content": "我爷爷九十多岁腿脚不太好，姑姑花了两千多块给他买了个电动轮椅，我爸第一次见，然后他上去给调到了最大速度，我爷爷rou地一下就窜出去了，三个大男人追了半条街才追上。"}
{"author": "半夜提枪就", "content": "晚上送女友到家附近，正在依依不舍之际，一道雪亮的灯光照了过来！我怒道：谁啊，找抽呢！往哪照，没看忙着吗？女友拉了我一下，叫了一声：爸……"}
{"author": "吃了两碗又盛", "content": "才想起来一个严重的问题，上次从市里回来，在客运站买票，当时是下午1:25，一个人听说我去哪，就叫我别买票了，他是1:30的车主，让我赶紧上车，车上再补票。后来我上车就玩手机，后来困了睡一觉，醒了就到家了。我没买票啊！"}
{"author": "狐地瓜大人", "content": "下夜班回家，女友刚起床说：“赶紧冲个澡补瞌睡，被窝还热乎呢！” 满满的感动去冲了澡，钻进被窝，还真是热乎的。女友过来对我说：“为了被窝热乎，我特意放了好几个屁帮你保温。” 我把头蒙在被子里闻了一下，瞬间觉得没爱了…"}
{"author": "农村，恬静.", "content": "表妹开了个店卖服装，临开张前让我们帮她看看装修、摆设怎么样。看了一会儿，我说觉得缺少一种让人眼前一亮的感觉。表妹沉思数秒，突然掏出手机。用相机的闪光灯对着我眼睛“咔嚓”一下……“亮了没？”表妹问！"}
{"author": "余下的多余", "content": "去食堂吃饭，打了一盘豆腐，忘记加酱油跑去给豆腐加酱油，加完酱油想起筷子没拿，最后留下了加了酱油的豆腐，拿着筷子回到了位子上，被旁边看到的人无情的嘲笑了。。"}
{"author": "神评湿", "content": "经常去一家小理发店，里面的杀马特小哥剪的很不错，价格也不贵，一次15。今天又去他那理发，他热情招待我，刚剪了一半，进来两个人，凶神恶煞的，直接就喊:“咱们的事也该好好谈谈了，没事的人滚开。”杀马特小哥示意我快走。出了理发店，我看着他们里面也就是谈判，我就赶紧捂着头发找下一家理发店，幸好这种小街道理发店挺多的，很顺利找到一家理发店。理发小哥也是一个杀马特。理发小哥看我这个状况麻利的给我围好，边剪边问我这是怎么了，我就苦笑着说，“经常去的那家店理发小哥和人谈判呢，来的两个人挺凶的。”这个杀马\n…\n\n\n查看全文"}
{"author": "黑袍大葛格", "content": "和女朋友在外面玩的有点晚，我提议说，不回家了，开个房吧！女友点点头同意了！于是～我开了两间房。半夜女友打电话说她住的那间房有点阴森森的，我只好顶着困意跟女友换了一个房间。哎～还是自个家睡着舒服啊……"}
{"author": "捉鱼不抓虾", "content": "今天朋友店开业，我去捧场！到场后朋友热情款待，还给一个礼包！席间推杯换盏，喝的不亦乐乎！送别时，拉着我的手，欲言又止。回家媳妇问我今天随了多少礼金，才知道吃了白食！"}
{"author": "徘徊的老鹰", "content": "儿子：老爸我在网上看到一款鞋，你要是给我买了，我保证考全校前一百名！后来我才知道，他们年级就两百多学生，关键是这鞋根本没男款。"}
{"author": "混个名号", "content": "以前别人家的孩子    …割戈割…以前读书的时候是别人家的孩子学习比你好然后在家的时候是别人家的孩子比你还懂事然后升学的时候是别人家的孩子比你更优秀到现在，就连结婚这件事都可以这样比可以哦你看，隔壁你四叔都抱孙子了，阿杰比你还小都当爸爸了！你看，上边屋六伯女儿也嫁了，年底六伯也抱外孙了！……………………………………………………你看上个月的那女孩怎么样呀？你看昨天来的那女孩怎么样喔？从前被人家比下了学习成绩，被人比下了为人处事，后来又被比下了结婚生子……只是我想说的是：我当\n…\n\n\n查看全文"}
{"author": "身正也怕影歪", "content": "老婆天天说减肥，可是剩点饭菜舍不得，都吃饱了还吃。这可能就是网友说的吃包才有力气减肥吧。花了好几千买的奶，昔，每天饭后来一杯。我问她有用吗？她：味道不错"}
{"author": "<落落倾城&…", "content": "我爷爷年龄大了，腿脚不是太好，我爸和我大伯担心他一个人出门的安全问题，前几天合伙给他买了个电动轮椅用来代步。刚刚我在路口看到他，过人行道的时候竟然下来推着轮椅走[捂脸][捂脸]真是个遵纪守法的老同志！！！"}
{"author": "妖小玖", "content": "每次跟驰驰同学羞羞后，驰驰同学都会在床上摆出个妖娆的姿势，娇羞地对我说：“小费一块，谢谢老板！”而我也乐意配合他这种小情趣。今天羞羞后，他照例抛个媚眼，嗲嗲说道：“小费两块，谢谢老板！”我说，卧槽，你这咋还坐地起价了呢？驰驰同学一本正经的说，那肯定的，公交车供暖期还涨成两块呢，这另外一块钱，是收的暖气费！呃…[捂脸][捂脸][捂脸]"}
{"author": "彼岸花开※终会落", "content": "我们家那边没有床都是炕，冬天的时候在炕边上腌了半缸酸菜，我晚上睡觉不是很老实，迷迷糊糊的爬起来准备上厕所，一脚踩空我就头朝下掉酸菜缸了，要不是我爸发现的及时我可能是第一个掉酸菜缸淹死的"}
{"author": "陈白劳", "content": "现在的老板套路真深！前几天跟一老板谈好去天津做工，给我们330一天还包吃。当时他把车费都给我们了。叫我们订24号的票。昨天24号，上车前我们打了电话再确认一下，老板就变卦了，硬说是喊我们去做包工，而且单价还很低！家里又不是没活，我们就打消去天津的念头了。我们当中有个师傅就骂人了，mmp的，老子稻子还是青的，才五成熟，这两天忙着收了好去天津！亏到阴沟头去了！！！于是我们拿着退火车票的钱吃了顿好的[臭美]"}
{"author": "小姑娘、老衲来啦", "content": "女孩长的很漂亮，有两个男孩同时追求她，一个是教育局长的儿子，一个是普通农民家庭的儿子。一次偶然的机会，女孩的脸划伤了，教育局长的儿子来看她问:“不知道以后会不会留疤？”而农民家庭的儿子问:“疼不疼？”最后女孩决定选择农民家庭的儿子。因为----他家里拆迁了~"}
{"author": "捉鱼不抓虾", "content": "以前手机缴费都是用充值卡，我那时跑业务，手机话费用的多，一来二去和卖卡的姑娘混熟了，也就开始了花前月下，一次酒后，糊里糊涂的就把事办啦！过了一个多月，奉子成婚，半年后，二人世界变成三口之家。我不是在炫耀什么，只是告诉大家，孩子是充话费送的，不是谎言！"}
{"author": "无书斋主", "content": "家族群里有个堂叔，六十多了。他中午在群里发了个红包:祝长辈重阳节安康！我想了半天就问堂叔:这群不是你最大吗？堂叔打了几个字:祝长辈……"}
{"author": "地久有多久i", "content": "公司里阳盛阴衰，就几个雌性，还都是已婚已育的大姐们。于是我耳朵里经常听到这样的对话:你大姨妈啥时候来？来得多不多？哪个牌子护肤品好用？面膜呢？诶！你们买啥牌子的内衣？要什么杯型的？要几个扣的？一天在她们谈内衣时我忍不住开口:大姐们，这些闺房蜜语你们不能微信聊嘛？我听了受不了啊！她们听了哈哈一笑:受不了姐姐们给你试试呗！我涨红着脸灰溜溜的跑了……"}
{"author": "Q好看的可能", "content": "网贷真的要逼死我了。我也不知道该怎么做了。去死，可是就因为几万块钱，可是我暂时换不了，怎么办？"}
{"author": "鑫爷six", "content": "前不久被父母逼着去相亲，我先到了饭店，女孩姗姗来迟后，笑着对我道歉：“不好意思，刚才在卫生间补了个妆…”  我心里顿时不爽：我家的条件你绝对会满意，不过我想看看你的素颜……她笑着吐了吐舌头：“不行，我化妆品没带够，和你相完亲，我还要看下一家呢！”"}
{"author": "爱哭的瓶子", "content": "万圣节快到了，小区里有挂南瓜的，女巫的，骷髅的，蜘蛛网的......这些跟底楼那家比起来就太小儿科了。人家大妈直接把她单身狗儿子的“女朋友”挂门口了！对的，就吊在大门口，效果杠杠的，每个经过的人都会惊得嚎一嗓子！"}
{"author": "半截烟云", "content": "侄儿来我房间玩，这臭小子实在太调皮，把我房间弄得一团糟，我故作生气跟他说:你要是再把姑姑的东西弄得这么乱，我就不让你玩了。侄儿: 略略略，姑姑你个小气鬼，不玩就不玩，但凡你有个男朋友，奶奶也不至于叫我这小屁孩来陪你玩……"}
{"author": "匿名用户", "content": "本人单身23年 。男––––––––割可能因为我情商不高吧，至今女孩没认识几个。今天下午发生了我特别不理解的事情！我老爸居然给我介绍我爸以前外遇对象的女儿？？！！！！？？？？！还问我有没有意思？？？喵喵喵？？没搞错？"}
{"author": "道士下山会女神", "content": "有天上班，门没带严实，虚掩着就走了。等下班回家，整个楼层闹哄哄的，警察正在调查，原来是除了我家其他三家都被小偷光顾了。正暗喜幸好门没锁好，唱了出空城计，警察却让配合调查一下……么滴，时迁大哥，你的信任差点让老子背了黑锅。"}
{"author": "吃了两碗又盛", "content": "儿子的班级今天要搞一个万圣节派对，昨晚他用刀削木头玩，不幸把拇指割伤了，到医院缝了六针。今早，儿子竖着包扎着的大拇指说:这是我的万圣节装扮，省钱了，，我:昨晚医院费的钱不算？"}
{"author": "炸死一窝人", "content": "刚打几天的耳洞发炎了，痛得我直嚷嚷，旁边有个大姐看到了，走过来看了看我的耳朵，说：你这耳钉得取下来，不然会溃烂，取下来怕长起来是不是？我告诉你个好办法，用茶叶梗，几天就好了！我开心坏了，可是去哪找茶叶梗呀，大姐笑了笑说：走，我带你去找茶叶梗，看到对面那家茶叶店没？那是我家开的，你去里面买点茶叶，我让他们给你挑有梗的！"}
{"author": "逍遥帮主阿紫", "content": "如果你的女朋友太漂亮 你怕她红杏出墙，朝三暮四怎么办？换我也没用，我更漂亮"}
{"author": "我是煮茶", "content": "我朋友健身教练，跟我说他收费很便宜，还是没人找他。我说他别只是教人健身，健身完了给人免费拉拉筋骨，按摩消除酸痛，那么别人就会觉得学费交得值。他看了看健身房那些美女，辣妈重重的点了点头......现在他生意可好了，都说他手法好，一群得风湿病的大妈天天找他约课..."}
{"author": "小刺猬。。。。", "content": "农村人，小时候家里穷，自己种土豆吃，没到秋天收土豆，妈妈都会把土豆按大小分成三六九等，然后先吃小的，那种玻璃球那么大的也舍不得扔，小的吃完了，大的有的已经烂了，把烂的部分削掉再吃这些土豆，就这样吃完小的吃烂的，很少吃到好的土豆。"}
{"author": "泥介夫", "content": "前几天喝醉了，上了我哥们的女朋友。那天在哥们家吃晚饭，结果多喝了点他们让我上楼休息，我迷迷糊糊就摸到哥们卧室去，也没开灯看直接倒了下去。然后就听见“嗯～”的一声。借着一点月光，发现旁边被子里一个人影。我吓得一下子就拿出手机照明，结果她就看着我也不说话。她连内衣都没穿的，尴尬地对视了几秒后，怎么说呢，一下子就到那种状态气氛了，妈的，都是酒精作用，我想都没想就抱了过去，没遭到反抗我就翻身压了上去。然后嘛，你懂得。至于体验嘛就不谈了。我压上去的一瞬间直接就漏气了。还他妈\n…\n\n\n查看全文"}
{"author": "奔跑的小土狼", "content": "公司整改，把两个车间合并了，那边部长过来跟我共同管理车间。聚餐席间王部长说：我跟张部长以后就一起共事了，我比他正好大一轮，我俩都属虎，有句话怎么说来着我把酒杯一放道:一山不能容二虎，除非一公和一母他闷了一口酒拍我肩膀说道：容不容先搁一边，反正我是公的那只"}
{"author": "逍遥帮主阿紫", "content": "本人大龄剩女一枚，最近姑姑给我介绍一个男朋友，第一次见面带我去吃牛排，我不小心把果汁溅到了眼睛里。这货一脸关切，非逼着我闭一会儿眼睛，然后我眯缝着眼睛看到，他正在偷吃我盘里的牛肉……这样的男票能要吗？"}
{"author": "身正也怕影歪", "content": "听说老张喝酒被他老婆关门外了，我给他打电话，问他是真的吗，他说你知道了还问，我说;我就是确认一下，这样乐的踏实的。谁让你小子说不喝酒不是男人的。"}
{"author": "～盗仙心～", "content": "在病房里，我睡了一觉，然后，听到隔壁床小美女要洗澡的事情，她家人帮她擦身子，因为说我睡着了，我能怎么办，听着水哗哗，我也只能装睡着，突然，我女朋友说枕头太低，我老妈就来扯我被子，好吧，被她扯掉被子，冷死了，我也假装睡着了，然后，还嫌枕头矮，老妈又来扯我枕头，我就这么冻死了，还在假装睡着，洗了半天，我终于以为要完事了，那女的起来，走向床，一个站立不稳，一把扶在我的床把手，另一只手揪掉我不少头发，我忍不住了叫出来了声，还是不敢睁开眼，场面一度十分尴尬！"}
{"author": "半夜提枪就", "content": "初一时的班主任是刚从师范毕业的小年轻。一天晚自习后，同学跟我说，班主任有事找我。我不明就里，到了老班宿舍就咣咣敲门……后来知道是同学整我，那晚是老班女朋友过来了！"}
{"author": "小姑娘、老衲来啦", "content": "今天老婆刚拿到驾照，带她去郊外练练手，一个拐弯目测要撞树上了，我果断大喊踩油门，踩油门。果然。。。。。。三秒过后车停了！瞬间发现我很聪明？"}
{"author": "小姑娘、老衲来啦", "content": "刚才颈椎不舒服，就去小区对面的一个盲人店按摩，进门看到一个小伙子在玩手机，看到我进来了，他说，“你先上床，我进去叫师傅”。过了一会，我看到小伙子戴了副墨镜扶着墙出来了。"}
{"author": "地久有多久i", "content": "今天和媳妇逛街，遇上媳妇闺蜜，她说她老公给她买了新鞋子，问媳妇有礼物没，媳妇脸色不好了，我赶紧对媳妇闺蜜说：你跟我们一起逛一会吧？我想给她买钻戒，你帮忙参谋参谋？闺蜜媳妇一愣，说有事就先走了。媳妇夸我给她面子，奖励了我五十块!"}
{"author": "唯爱谨儿", "content": "中午吃完饭出去散步，结过看到一个二货骑着小黄车戴着耳机陶醉。。。。重点是他口中的歌词让我茫然！“你日我滴妹妹你日我滴妈你日我滴情人你日我全家！”我一脸蒙逼的回头问同事“你觉得他听的啥！”同事神秘一笑“如果我没有猜错的话，应该是你是我的玫瑰花！”我了个擦！好像还真是，他怎么听出来的"}
{"author": "匿名用户", "content": "今天一上班就被公司一妹子拉到没人的角落里骂我流氓打了我一巴掌，我瞬间懵比了。一问才知道昨天晚上妹子做梦梦到我把她给侮辱了，可是做梦关我什么事，说是我长得猥琐她才会做那种梦。这到底谁流氓了？"}
{"author": "我是煮茶", "content": "我姐产后跟我借了几本书看，防止一孕傻三年。昨天去看她，她文质彬彬的拿着书说：“我通过看书，证明了一个道理...奇怪，我的眼镜呢？”这时，我姐夫接过话：“证明了看书并不能改变一个人的智商！你眼镜不戴着吗？”    现在我在劝他们别吵...再吵下去我姐夫指定受伤..."}
{"author": "神雕龙骑士尹志平", "content": "一盲人打车，到了目的地计价器显示11块，司机把盲人搀扶到小区保安处说“不收你钱，是因为我赚钱比你容易”这是从小区内走出一位大叔，上车，一路畅谈至下车计价器显示16块。大叔拿出30块钱说“这钱还有刚才那位的，我也不伟大，只是赚钱比你容易点，希望你继续作好事吧！”司机拿着一张30元面值的钞票陷入了沉思"}
{"author": "狐地瓜大人", "content": "大学时，跟女友表白成功，拉着女友的手就走向操场，俩人有一搭没一搭的聊着，我感觉气氛有点尴尬，怕刚答应我的女友‘飞’走了，鼓起勇气，在黑暗处，强吻了女友，她没有挣扎，心里正得意，感觉女友脸上有泪痕…问她：“你怎么哭了，是被感动了吗？”女友委屈的回答：“你嘴好臭啊！”"}
{"author": "乖乖宝的胖子胖", "content": "我们小区有个家伙，做过美团外卖和饿了么外卖，偷藏了两套外卖专用的骑行服，一到饭点，就穿上骑行服往那些餐饮店凑，总会有人顺手就给他了，如果不好吃，就换一家。在绝不去同一家店的原则下，一年多了，这货居然没花过饭钱！吃的还都是好吃的！"}
{"author": "半截烟云", "content": "初中时寄 宿，浴 室是一个单独的房间，浴室通风百 叶 窗外是通往海边的道路。一天洗澡时隐约看见百 叶 窗有人在偷窥，一时气愤，拿起盆里的水就往百 叶 窗上倒，可没想用力过猛，身体往前一倾，摔趴在地上。此时，只听见外面响起一猥琐男幸灾乐祸的叽笑声，随后他骂骂咧咧地跑开了……"}
{"author": "匿名用户", "content": "人家掏的耳屎是干的，我掏的耳屎是湿的，难道我的脑子里有水？"}
{"author": "匿名用户", "content": "昨天高中同学聚会，我高中那会谈的的女朋友也去，媳妇知道了之后，请了一天假……从早上到下午，一共要了我8次……不是我跟你们吹……聚会当时就是苍老师在我面前，我也能做到没反应！"}
{"author": "Mooseen", "content": "老妈今天给我寄了个快递到了，结婚姓写错了，我和快递小哥没对上暗号，结果一看寄件人是我妈没错，我叫刘爽，愣是写成了李爽，我今年27"}
{"author": "专业调色员", "content": "我从来不会去伤害一个女人的心，毕竟心只有一个，要伤就伤她女乃子，这玩意她有两个。"}
{"author": "黑袍大葛格", "content": "每天都勤快的帮媳妇洗碗，眼瞅着儿子长大了。于是～晚上喊来儿子，为他示范洗碗的动作，完了问儿子：干净吧？儿子夸到：爸爸，你洗的这么干净，再来一遍吧！直到我把碗洗完了，儿子也没学会。"}
{"author": "陌上℡", "content": "小时候被老爸送去学电子琴，因为资质问题，学费基本打水漂了。。。每当家里来客人，我都主动要给客人表演弹一段，这时老爸就会掏点零花钱给我，让我千万别弹，吓到客人不好…"}
{"author": "匿名用户", "content": "带女友闺蜜去开房，结果在酒店遇到了他男友和我女友在一起，还就在隔壁房间！"}
{"author": "爱新觉罗.黄瓜", "content": "一大早，媳妇发来信息提醒我，天冷别忘了穿秋裤。我当时感动的一塌糊涂，结婚这么多年，媳妇还知道心疼我，真的是难能可贵！当我还沉浸在幸福中不能自拔时，媳妇又说:“别把某些地方冻坏了，虽然小是小了点，但是将就着还能用！”我……"}
{"author": "啦啦啦的牛", "content": "前段时间出了车祸，碰到一个人，检查后对方没有大碍，却检查出来胯骨股骨头坏死前兆，多名医生告诉他这和车祸无关，现在非赖着说股骨头坏死是车祸造成的，真是无语。求解"}
{"author": "918疯狂英子", "content": "那些年老师的经典语录，句句完爆段子手，笑着笑着就哭了！那些年，老师们的经典口头禅,你还记得吗？真的好想听老师再说一次！1.“没人举手是吧？那我点名了”2.“你们考得好不好跟我一点关系都没有，工资我照拿！”3.“讲完这道题就下课！我再讲一分钟！4.“有一个人说话就延长一分钟，你们聊吧5.“是你讲还是我讲，你要讲就上来讲！讲啊，怎么又不讲了？”6.“这道题我上次就写在黑板的这个位置！”7.“看我干什么，看黑板！看书干什么？看我！我脸上有字吗？看黑板！”8.（讲某选\n…\n\n\n查看全文"}
{"author": "糖★员外", "content": "去学校接孩子，很多家长都在门口等。大门一开大家都往里面冲，像抢孩子一样！今天一个家长被绊倒，趴在地上大声说:别抢了，大家都有份……"}
{"author": "挖鼻孔的老虎", "content": "今天出差，下了飞机来到大厅，前面有个妹子张开双臂跑向一男的，一下跳到他身上。我瞬间感动了，爱就是这么简单。跟着他们走了一段，听到那男的说：“你老公没怀疑什么吧？”"}
{"author": "zero゛", "content": "我爸昨天跟我说：闺女，爸爸想去纹身。我还一脸不在意的回他：你这么大年纪了，纹身干嘛？他说：看了个视频，女婿打女儿，视频里那个爸爸身上有纹身，直接把女婿削了，有纹身威武霸气，以后谁要欺负你，我直接拿纹身吓唬他们，所以我也想去纹一个。 我……"}
{"author": "别给哥喝酒", "content": "有一次酒后打出租车，一上车司机师傅问我去哪？我直接说了句去我爷家。。。。师傅说，你爷家我真去不了找不到路啊。"}
{"author": "半截烟云", "content": "新买的刮眉刀一直没用，今天拿来用的时候发现有点钝了，我跟老妈抱怨:妈，这家店的东西太差，这眉刀还没用就钝了，下次不去她那里买了。我妈:没有啊，我觉得挺好用的，前些天买猪蹄，找不到刀片我就用它，猪毛刮的可干净了……"}
{"author": "徘徊的老鹰", "content": "我们单位是重点防火单位，每个月都进行消防演练。有一天，三楼又有火灾报警，我是第一个到达现场的。我看经理背着手在手动报警器那站着，周围也没有险情，我问：王经理火灾点在哪？经理说：我就是着火点！听罢，我把手中的灭火器喇叭口就对准了经理的裆部保持灭火状态。随后的队员看我灭火器对着经理就明白了，十几个人集体对着经理做灭火状……"}
{"author": "我是煮茶", "content": "小时候，我发小看完武侠片，气血上涌，跟我说：“有啥事你言语！兄弟我没有第二句！”我觉的他说大话，平时作业借我抄都不肯，现在说的这么热血沸腾。于是我指着一坨牛粪试探他说：“你可以为我吃牛粪吗？！”他走到牛粪面前，仿佛下了很大决心，狠狠地抓起牛粪喂我一口……"}
{"author": "大粪车", "content": "表妹是医生，要写一篇关于肥胖饥饿减肥相关的论文，认识的人里就我最胖，260斤，要求如下，食物一点不许碰，水可以自由饮用，每天记录状态，坚持到第三个星期实在是不行了，虽然没有晕倒也接近了，见到屎都想放嘴里，随着就结束了，减肥接近40斤，当然胡吃海塞后，两个星期又回来了，而且更胖了表妹论文的核心观点是，胖子很难饿死"}
{"author": "温柔小箭", "content": "我记得我当年开发的第一个Android app，时间很早，当初产品经理从UI、交互到组件完全参照iOS，做的很辛苦，加班加点终于1.0版本开发、测试完毕，正兴奋的准备提交了，突然产品经理说了句:等等，再加个［清除缓存］的功能吧，应该很简单就搞定的。我：马上就要提交了，你现在才加，何况这个app1.0版本功能非常少，没啥需要清理的。产品经理：这个在iOS页面设置里面有的，而且对用户来说有这个功能和没有这个功能体验是不一样的，何况一个很简单的东西，改一下两分钟就应\n…\n\n\n查看全文"}
{"author": "捉鱼不抓虾", "content": "在办公室呆久了，养成习惯，屋里有人，关门都留缝。这种习惯到家也改不掉，总是把门关不严，次数多了，媳妇说我:“每次出门都不把门关好，你是怕夹着你的尾巴啊！”"}
{"author": "天长有多长i", "content": "大学时，一室友巨宅，整天窝在被窝里吃零食玩电脑，还要把床用帘子挡上。有一次放假回来得早一天，宿舍里空无一人，帘子后面传出不可描述的声音，“你居然看Av ！”我一把把帘子掀起来，特么床上白花花的两具是寝室大姐跟她男朋友！"}
{"author": "苍南下山耍流氓，黑…", "content": "女友每天回到家就窝在沙发上玩手机，这给我气的！我一把抢过她的手机对她吼到:天天就知道玩手机，能不能陪陪我？女友可怜巴巴的看着我，一边脱衣服一边说:把手机还给我，你要怎样都可以，，，"}
{"author": "神评湿", "content": "昨天朋友突然请我吃饭，到了发现他带着女朋友一块，吃的差不多了不知道怎么了他们俩突然就吵起来了，他女朋友一气之下就走了，朋友赶快就去追，我就笑了，在我面前秀恩爱，哈哈哈，我正笑的时候服务员拿来了账单……"}
{"author": "不好玩耍了", "content": "最糗的事莫过手机通讯录有几百联系人，而月底了电话送的分钟数一分没少[心情不好][心情不好][心情不好][心情不好]"}
{"author": "猪蹄小丸子", "content": "我哥买了个沙袋杵阳台上，让侄女练打拳，侄女打了两下嘟着嘴说没兴趣。。我跟她“我告诉你怎么就有兴趣了，你打沙袋时，心里最讨厌谁，就把沙袋想象成谁，狠狠的打。。”还别说，这招还真灵，侄女果然喜欢上了打沙袋，，一有时间就对着沙袋一通狠打。昨天我闲着无聊，走到阳台上准备打几拳，发现侄女经常打的位置居然贴着我的照片……"}
{"author": "↓个路口贱", "content": "很真诚地劝大家不要吃转基因食品，我孩子做亲子鉴定基因跟我不匹配，就是因为孩子吃转基因食品把基因改变了，这都是我老婆告诉我的！"}
{"author": "我是煮茶", "content": "那年，第一次和相亲对象约会打羽毛球，大冷天，她手不利索，羽毛球拍到树上去了。我扔球拍想把羽毛球撞下来，球拍又卡树上了。我爬树去捡，脚一滑，摔了下来，围巾两头被树杈卡住了……我上吊一样在空中蹬着腿，翻着白眼，吐着舌头... 差点给勒死……"}
{"author": "奔跑的小土狼", "content": "陪媳妇儿和她闺蜜可儿一起去吃自助火锅，可儿越吃越热，外套脱了，看着她那V领中深埋的皙白……我不觉浑身上下也燥热起来……突然女票一筷子打我头上:狗东西，看什么呢？你都吃了半盘羊肉卷了！我收回目光:又怎么了，我不能吃啊媳妇儿暴怒:你涮都没涮，吃的生的我……"}
{"author": "我真的屎匿名用户", "content": "不是糗事，就是倾诉一下，之前两份工作都是在亲戚公司里做，现在自己出来在工地工作了，感觉好艰难，不习惯，不适应，感觉人生好苦，真后悔少读书了，平时老说不后悔读书少，老说能做大事的人不一定要读很多书，现在我明白了没文化没技术没关系只能做苦力，之前老说自己多能吃苦受累一定要上进上进再上进，真的遇到苦累的时候真的只想退缩！表达不好，谢谢看完，"}
{"author": "炸死一窝人", "content": "谈恋爱的时候，有一天，男朋友老妈用他微 信给我发信息：闺女啊，我儿子要是欺负你了你告诉我，我收拾他！我忙说：没有没有，他对我挺好的！都是我欺负的他！男朋友老妈：那你给我说说，你都是怎么欺负他的！我开心地把我怎么欺负他的一五一十地说给他妈妈听，过了一会，微 信没动静了，我再发信息过去，拒收了！！！"}
{"author": "无书斋主", "content": "发小来电，要借两千块救急，长沙糖酒会来了朋友要接待室，我什么也没什么说，把余额截图发给他，不足100……五分钟后，收到发小500微信转账，留言:兄弟，你也忒可怜了……我满眼含泪:兄弟，我不如你……"}
{"author": "我是煮茶", "content": "我一个朋友当年二十岁时，他爸开了一个装修公司，他办砸事情后，他爸让他家里呆着，他爸养着他。现在他四十多岁，他爸终于退休了。他想一展宏图，没想到他儿子又接手了公司，让他旁边呆着去。他现在看到我就说：“我这辈子上有老下有小，轮不到我啊……”"}
{"author": "大湿的乳来伸掌", "content": "每次打开QQ,微信，消息动态什么的很少去关注内容，打开只是为了去掉上面的红标…什么强迫症？…不仅仅是我一个人这样吧？"}
{"author": "匿名用户", "content": "闺密感冒，去卫生室拿药，到了好像没人，到里屋发现女医生正和村长对火，唉！真是进退两难，"}
{"author": "我打豆豆你是豆豆", "content": "好哥们红糖住院了，和大山一块去看他，还别说，伤的还真挺重。他在床上趴着都能看出来屁股肿的老高。我就问：“兄弟这是干啥了，伤成这样？”红糖哭着说：“我就想偷拈花家一棵萝卜”我说：“这拈花一家人也忒狠了吧？偷个萝卜就把你打成这样？”红糖又哭着说：“不赖拈花家，我正撅屁股使劲拨萝卜的时候，老鹰家的牛惊了，我正好穿个大红裤衩子，那牛一下子就顶我屁股上了，那不到一尺长牛角正好顶在。。。。。。”[捂脸][捂脸]"}
{"author": "我是煮茶", "content": "那年，我前公司的一个女上司炫耀她老公总是出 国。     她和她老公视频给大家看。女上司：“你在哪？”    她老公正在酒店的浴室放水：“澳 大 利 亚！”  女同事很关心他：“酒店浴缸不卫生，你把浴缸的水先放掉！”女同事的老公照做。    这时，我弱弱的说了一句：“不对啊，应该是赤 道上的 国 家 浴 缸放水才没有漩涡啊……”"}
{"author": "地久有多久i", "content": "昨天晚上和单身的同事去吃晚饭，隔壁桌有人在说今天去过节。我就问我同事今天什么节日？同事放下酒杯，握着我的手说除了清明节其它都可以当情人节过，要不我俩也去过节？我的酒一下子醒了卧槽。"}
{"author": "无书斋主", "content": "和领导闲聊，他说:你到单位十多年了，前后送走了三四个领导，你想什么时间送走我了？我笑笑:你想怎么走？这个很重要？……领导想了半天:我走的时间，一定带上你……别别别，你如果去喝茶呢？还是你一个人走好！！"}
{"author": "不许悲伤染指流年", "content": "被板子顶了鸡鸡上一点的位置，想想用云南白药气雾剂喷点好的快，喷上去的的感觉好酸爽！感觉就像鸡鸡不能硬了[大哭][大哭]"}
{"author": "你家邻居叫马乐", "content": "老婆问：老公，今天星期几？我答：星期三。老婆又问：再过几天星期日？我假装没听见。"}
{"author": "大宝明天见~", "content": "第一次和女友开房的时候，是快捷酒店，顺便办了一张会员卡，就把卡送给了女友。今年五一的时候又和女友去开房，结果会员卡已经升级成金卡了，住宿的费用能多打折。我把这个消息分享给了我的好朋友们，可把他们高兴坏了，就是看我的眼神有点怪…………"}
{"author": "笑祼裸", "content": "上周和女友一同去买了两条小金鱼，今天下班回家一看，全翘辨子了。妹妹说，你喂得太多了，鱼儿都没有记忆的，它们刚吃过马上就忘记自己吃过了，一个劲地吃，一个劲地吃。想起早上给女友买了五包薯片，想起女友是双鱼座的......我赶快给女友打电话过去，女友没接。我慌了，又打电话给小舅子：你快去你姐房间看看......过了一会，小舅子打电话来了：糟了！......我慌张地问：撑死了吗？"}
{"author": "寒山宽洪", "content": "这一生干的最后悔的事儿，就是不该跟闺蜜去新疆她们的家，还进她们的“晾房”玩，她在那里从小长大，习惯了，可我的葡萄干了！[大哭][大哭][大哭]"}
{"author": "…………从头再来", "content": "求救贴：我从车上掉下来把脚后跟摔骨折了，由于早期卧床时间太短现在一年多了走路还是疼，医院检查说韧带拉伤有水肿和积液，跪求哪位大神赐一良方让小弟早日脱离苦海，"}
{"author": "放屁成个调", "content": "前半个月买了一个电瓶车，一直没用上，今天发现丢了，给警察看监控录像，那贼打开了我的车，发现电瓶车电瓶没电了，踹了几脚，好像骂了几句，就拿出手机打了一个电话，过了几分钟来辆车，把电瓶车抗上去，拉走了，警察都无语了，好几个都笑了。"}
{"author": "半截烟云", "content": "回到家，老弟神神秘秘地跟我说：姐，家里有客人，正在屋里跟爸妈商量咱家的大喜事。   我一听急坏了，心想爸妈就这么急着把我嫁出去吗？都没经过我同意就给我找对象。跑进屋里冲着爸妈喊道：我是不会同意的，我的婚姻我自己做主。    可没想爸妈和客人却大笑起来，我妈看着我说：臭丫头，你想得倒挺美，人家要的是咱家的猪……"}
{"author": "婉蜓成画", "content": "一入建筑门，从此断红尘。 钞票如浮云，妹子成路人。手握大铲，银光闪闪，除了切砖，还会呐喊，来灰！"}
{"author": "半截烟云", "content": "正忙着写东西，小侄子突然跑过来递给我一个葡萄，我拿过来塞进嘴里就吃了，并跟他说:真乖，看姑姑忙，知道拿东西给姑姑吃。“姑姑，我是拿来让你帮我洗洗再剥皮的，刚才尿 尿时葡萄掉马桶里了”小侄子在一旁眼巴巴地看着我说。"}
{"author": "被前女友甩了两次", "content": "我发现我身边的都是神人   前几天喝酒  一个96年的男性朋友 告诉我  他19那年把自己的处子之身卖了一元红包！ 妈的"}
{"author": "随风飘荡的妞", "content": "家里安排相亲，老妈说让我表现得贤惠点，给人家留个好印象，我一听有道理，就动手剁饺子馅，葱太多了，切着有点辣眼睛，我就戴着个墨镜，厨房里光线有点暗，又戴着墨镜，看不清，我边摸索着边切，正切着，听到厨房门口有响动，我回头一看，有个陌生的男人正从厨房门口走到客厅，对媒人说：大姐，这个不行，是个瞎子！我知道我条件不好，可是你也不能给我安排个瞎子呀！"}
{"author": "吃了两碗又盛", "content": "那年媳妇过生日，我给她订了蛋糕，买了礼物，精心做了一顿晚饭，花了半个月工资。媳妇是个节俭的人，嗔我铺张浪费。我微笑着对她说:你还能过几个生日？么得，其实我想说一年就过一次生日，花点钱没什么。。"}
{"author": "捉鱼不抓虾", "content": "昨天开车遇交警临检，我把车挺稳，警察一个敬礼。小时候受的良好教育，在这一刻体现出来，我激动的喊到:“警察叔叔好！”我话音刚落，柔柔的女声 响在耳边:“您好，请出示您的行驶证，驾驶证。”说到最后的时候，她也笑啦！"}
{"author": "老巫师～～", "content": "昨天公司一女同事喝醉了，我好心好意的送她回家，没想到这坑货竟当着她老公的面亲了我一下！看到他老公一脸黑气，我鼓起勇气解释：我俩没关系，你信吗？没想到他老公说：我信，毕竟你这么丑！"}
{"author": "提拉米苏8888", "content": "生完孩子之后智商简直令人堪忧，辛辛苦苦做的蛋清的溶豆，根据网上的教程预热打发加热一个小时，快差不多了去看：我靠，烤箱居然没插电，原来我就这么傻等了一个小时，而且我把烤盘放进去的时候我还在想，这指示灯白天咋都不怎么亮呢……这脑子也是没谁了……"}
{"author": "大明湖畔·pudd…", "content": "和闺蜜校园洗澡路上…偶遇大哥，大哥对我说：诶，你算我见过最爱洗澡的女生了（因为我曾跟他说过，我夏天一天一洗，冬天两天一洗）你还挺爱干净的闺蜜：她去洗澡跟你想去女浴池洗澡的心情是一样的我…"}
{"author": "农村，恬静.", "content": "表弟有个富二代哥们，前段时间把一辆开腻了的法拉利给表弟开了。开始表弟每天乐得跟啥似的，开了半年哭了……实在养不起……"}
{"author": "胖香", "content": "我哥有个外地同学来看海，开车走省道，半路上饿了，路边有很多饭店，不知道去哪一家好。这时候他看见一饭店前有个穿红裙子的女人招手，让人眼前一亮。果断把车停在那里。下车才发现，那穿红裙子的是个大老爷们！！那顿饭是硬着头皮吃的[捂脸]"}
{"author": "放飞的柔情", "content": "结婚前去云南拍婚纱照，网上联系好，就去云南旅游，然后按照约定时间去到婚纱摄影工作室。开始化妆，老公就几下了事（男人就是个道具），我就美美的被化妆师涂涂摸摸的。终于搞定了，我换好了衣服走到老公面前，微笑着说：亲爱的，漂亮吗？老公看着杂志，一抬头，大声说：我kao，我老婆整容了，如果不看胸都认不出来了。工作室的人笑喷了。那晚，老公在酒店里睡的沙发。"}
{"author": "【向西流的河】", "content": "记得还没结婚时有一年在安徽打工，晚上12点多从网吧回来，在路上一对小情侣各种秀，当时脑子一抽捡了块砖头就往那男的头上盖了一下！那小子跑的挺快，抱着脑袋嗖下的就不见人了！只剩下那女的在那哭，让我不要打她！当时我也后悔了又没法下场拿着砖头就楞住了！过了几秒钟对那女孩说，以后再让我看到你跟他在一起就打残他！     现在想想挺后悔的，不知道现在那两还是一对不？"}
{"author": "苍南下山耍流氓，黑…", "content": "那一年我还是个十几岁的毛头小子。在俺们那小山村里，还有几个好兄弟，大山”傻豆豆”还有木木。那时候村里最美的女孩子叫“魅小花”，俺们几个小伙伴最大的兴趣就是每天蹲在她家门口等她出来挑水，这个帮她提桶，其中大山力气最大，总是帮她担水，只见大山一个深蹲，一咬牙，嘿！“嗤拉”裤子开裆了，大山捂着裤裆蹦着就跑了，，我们笑着，闹着，一起守护着我们心中的女神慢慢长大！转眼间，都到了二十多岁的年纪，爱情的萌芽都在蠢蠢欲动。你争我夺都对女神开始献殷勤，表衷心，反正就是谁也不让谁，最后约定在村里后山坡来一\n…\n\n\n查看全文"}
{"author": "小桃子臭美", "content": "带自己的亲老婆去浴池洗浴，我俩洗的单间，出来结账时，我故意当着收银妹子对老婆说：刚才你电话响，是你老公打的吧，老婆也是很配合地说：是他打的，回家我会告诉他，我刚才领儿子洗澡没听见。。。。。。　收银妹子很淡定。"}
{"author": "别在坟前唱凉凉", "content": "小表妹今天从新疆回来，老妈叫我在家好好招待她！回想上次她回来时才11岁，一眨眼都九年了。时间真快啊！这时有人敲门，估计是小表妹到了，谁知我一开门就是一记高鞭腿把我踢倒，我艹我确定是表妹，可为啥打我呢！正当我懵逼时听见她冷冷的说:知道我为啥学跆拳道吗？上次回来你扭我脸把我扭哭了！我:…………天道好轮回啊[笑哭][笑哭][笑哭][笑哭]"}
{"author": "我不快乐…", "content": "离婚了，白天一直强忍着自己的情绪，可是到晚上一个人孤孤单单，真的忍不住了，忍不住哈哈哈大笑三声，老子自由了，身体自由了，灵魂自由了，真好！"}
{"author": "礁石_", "content": "高中那会儿，不爱学历史，但是历史老师偏偏就爱提问我。有天，历史老师又提问了，没答上来，害得被罚站还被他骂：＂你们会考的时候给我等着，弄死你。＂（我发誓他真是这么说的）真的我感觉他就是故意整我，每次提的问题也很偏门……当时我就气的，又不能还嘴，就顺便在历史书上写了句话。不知道是倒霉还是幸运。期末复习的时候，我都忘记这件事了，更不记得书上有脏话这件事了恰巧，对啊，就是恰巧，当我复习到这一页的时候，历史老师恰巧就站在了我旁边，看到了这句脏话，真衰啊！他以为我是刚刚写的故意骂给他看的，哎呦，\n…\n\n\n查看全文"}
{"author": "身正也怕影歪", "content": "早上起床洗漱听到手机有信息进来，让老婆看看谁发的，她看了大笑着说道，“你本家(本人姓马)兄弟真上路，一下给你一千，知道双十一要到了”。洗漱好接过手机一看，原来是支付宝花贝额度长到八千。我好像又被马云算计上了。。。"}
{"author": "TAO98", "content": "今晚去办事，一向很节俭的我在公交站排队等车，大概等了20分钟都没有等到，我干脆就滴一辆出租车，当我坐上车之后，我隔着车窗看到了我等的那个公交车，而且还TM是两辆!"}
{"author": "捉鱼不抓虾", "content": "儿子在写作业，我负责监督。写到一半的时候，不想写，就拿个笔乱画，我刚说他两句，这小子就顶嘴:“爸，你在家啥地位不知道吗？信不信我随便撒个谎，就能让你吃方便面吃到嘴起泡！”"}
{"author": "小姑娘、老衲来啦", "content": "昨天去体检站办健康证，医生说给我一个塑料试管一个棉签让我去取便便，问医生没有怎么办啊。医生说不用。用棉签往里面插一下拿出来就行了 然后就去厕所，结果。。。。进去。。。。出来。。。。咦棉花呢？ 卧槽！！！棉花去哪了？"}
{"author": "蜜姐店铺", "content": "晚上看电视，女儿一直叫我妈妈，没理她，然后女儿突然说，你不答应那我叫你阿姨吧！哈哈哈！"}
{"author": "我是煮茶", "content": "以前，我租房地方停水了，到恢复供水时，我发现对门的水从门缝流出来。对门的租客是个女孩，刚租的，她在附近银 行柜 台上班。她不认识我，我倒认识她。我直接去找她。我看到她柜台空着，赶紧过去。我还没说话，她吼我：“我客户在旁边签字没看到吗，她还没办完呢，你急什么？”保安也过来劝我：“先拿个号，再急的事也要排号。”我迫于形势，那次真的拿了号，再告诉她租房水龙头没关..."}
{"author": "百毒不春", "content": "昨天初恋突然打电话来说:那个，我媳妇看到别人给我发的几条暧昧信息，大吵着要找她撕逼！情急之下，我把你的号码给她了，你防备一下哈！我一听急了:你结婚后我们就没联系过了，干嘛给我的电话？初恋忙解释说:别生气，我是想她就算找你，以你那彪悍的个性也不会吃亏的……"}
{"author": "<落落倾城&…", "content": "在闺蜜家玩，她新买的衣服我挺喜欢，准备试穿一下，好看也买一件。我刚脱掉身上的卫衣，这时候闺蜜五岁的儿子指着我哈哈大笑说:姨姨，你好胖啊，你的衣服都装不下你。我鄙视的看了眼闺蜜的小平胸，说:你看看你家孩子，这是多没见过世面啊……"}
{"author": "狸土豆大人", "content": "穿了件狐狸毛马甲，同事有事没事就来摸摸看。开始我以为是她喜欢，直到后来她边摸边说：摸着好舒服呀，就感觉就像在摸我家阿拉斯加狗子一样......"}
{"author": "流民不是流氓", "content": "今天早上八点多在代庄街,一个黄发女孩骑着小电驴带着一个耳朵上挂超大耳环的男孩飞车；耳环男孩手一边不停的在女孩身上乱动，另外他还用舌头不停的添着女孩的耳朵。。。隔隔隔。。。然后咣的一下，他们的小电驴撞到了对面的垃圾车上了。。。。。"}
{"author": "傻晴°", "content": "去剪头发跟理发师沟通了一个小时，剪完后扭头让老公评价一下，老公看了看我说道：这头发剪的老了十岁……眼看着旁边理发师脸瞬间黑了下来，我正准备发飙，老公赶紧接了一句：终于有点十八岁成年人的样子了……"}
{"author": "捉鱼不抓虾", "content": "儿子礼拜天在老家玩，跑的有点远，爸妈以为丢了，四处寻找，那着急的样子看着心疼。后来儿子在离家较远的地方找到，回到家里，我问爸妈:“我小时候不回家，你们是不是也这样找。”妈妈说:“我没找过，都是你自己回来。”“我到是找过一次，那天晚上猪也从圈出来了，找猪的时候，也顺道找找你。”我爸不紧不慢说。我......"}
{"author": "青青子衿忧我心", "content": "楼主幼师，班上有一个小萌妹特臭美，就是上课话特多，老是影响到别的小朋友。于是我的配班老师想到一个好办法，上课就给她抹上润唇膏，告诉她上课不能讲话，一讲话唇膏没了，就不美了。这孩子楞是一节课都没讲话。"}
{"author": "爱哭的瓶子", "content": "女同事去泰国隆了胸回来，我好奇地左看右看问东问西。她说：“你摸摸，医生说现在的手感会有点不自然。”在好奇心的驱使下，我勇敢地伸出了双手.....然后老总就突然开门进来了，看到这一幕，又默默退出去还带上了门。果然不是很自然！"}
{"author": "灬颜殇", "content": "昨天，有人跟我爸说要给他女儿介绍对象，对方是90年的。我爸跟人家说：不行不行，我女儿年纪大了。90年的小伙子不合适。老爸回来后跟妈妈说起这事，我妈表示：90年的年纪很合适啊。老爸一脸蒙蔽的说：哪里合适，明明就小了啊？我妈说：“你不记得你有一个92年的女儿了嘛？”对，我就是那个92年的女儿。我相信我一定是亲生的，我爸是因为我是小仙女，所以他觉得这些凡人配不上我，所以才没想到我的。。[笑哭][笑哭]"}
{"author": "孤犬落寞吠", "content": "和几个新认识的朋友闲聊。我说：昨天和老婆吵架，她无理取闹，冲过来又抓又咬。气的我把她化妆包直接扔下楼，接着啪啪两巴掌给她招呼过去。有时候女人就不该惯着，该出手时就出手！阎王爷：牛逼，牛逼！孟婆：我敬你生前是条汉子。"}
{"author": "拈花·醉靑弦う", "content": "今儿朋友说给我介绍对象，让我五点到街角的咖啡厅见面相亲。到地方发现有点早，看到路边摊有卖臭豆腐的就要了一份。刚刚吃完就看到朋友带着个漂亮妹子走来，我急忙上前问好。妹子顿时皱着眉头掩住口鼻:你，你吃屎了么？"}
{"author": "万里玄策", "content": "偶然发现老婆的日记本，上面记录着他和邻居偷情的故事，我当即把她暴揍了一顿，事后才发现那是去年的日记，那时我是她的邻居。"}
{"author": "阿里路亚皇", "content": "各位糗友求救，最近几天肚子里老有气，打嗝一个一个的，屁都一串，还有时候打不上来嗝特难受，怎么能好呢？试了好多方法，吃益生菌，喝纤维素，按少商穴……愁人，主要是放屁也太臭了[生气了]"}
{"author": "我说她是金克斯", "content": "一女同学这两天愁眉苦脸的好像有心事，我问她怎么了？女同学回:“我把工作辞了。”我无语道:“怎么辞了，这才工作几天？难道你们上司骚扰你？”女同学听后兴奋道:“好主意，谢谢你俩，这两天我正愁怎么跟家里人解释呢。”额，这算不算神助攻？？？"}
{"author": "Prisoner、…", "content": "那一年，佛界初定立足未稳！人间大乱，杀戮不止，哀鸿遍野。他被众佛推荐，下凡间止戮！公元前262年，人间数日冷雨。长平郊外大战终于平息。立于坑前看着降卒二十万，他沉默好久…终是做了决定：“全杀了吧！”副将惊：“将军三思啊！若此一着，天下人将如何看待将军……”他双目紧闭：“此为人间劫数，二十万降卒二十万魔，倘若放虎归山，杀戮更多，届时，何止这二十万呐！杀了吧……”单手一挥，已成泪目。长平血泣……那一日，他跪于雷音寺门请求归位，却因为戮气太重不得踏入佛界！良久，传来声音“我佛慈悲，你虽止戮有功，然杀生\n…\n\n\n查看全文"}
{"author": "爱新觉罗.黄瓜", "content": "手机欠费停机了，也不知是谁，居然给我充了200块钱话费。我大喜过望，还没等我高兴完，媳妇就打电话过来了:“今年我提前布局，再敢像去年双十一拖我后腿，我打死你！”最后还不忘提醒我，这次的话费她会帮我记着，等发了工资要及早还给她！"}
{"author": "奔跑的小土狼", "content": "刚跟媳妇儿交往那会儿，她在邮局上班。非让我去那办卡，把工资存他们那到了邮局大厅，我撕了三张小票儿，才挨到她的窗口……办完后她把身份证跟卡递给我，我把手伸进窗口去接，一下抓住了她的手她：傻子快松手，这不是开玩笑的地方……我正得意，保安从后边锁住我喉了……"}
{"author": "那一亱的雨", "content": "在闺蜜那买了一个蓝光眼镜，戴上后男友兴奋地说我现在的样子像他高中时的英语老师！晚上缠绵时，这货让我把眼镜戴上，，，，然后他就不坚强了。[捂脸]"}
{"author": "淡！淡", "content": "招个小伙伴分摊房租，被朋友坑了，头天换了房子，第二天找了份管住的房子，现在就剩我一个了，地址:回龙观良乡家园，精装，要求男生不抽烟，不邋遢，每天至少洗一次澡的，如果有女生就随意啦[大笑]，到霍营地铁站骑车不到10分钟！！单纯的分摊房租！！！附带照片一张，有的请联系我！！谢谢"}
{"author": "身正也怕影歪", "content": "早上买早饭，吃好后拿着手机在看，出门下台阶，没注意脚下，头天下雨地滑 ，你没猜错，滑了屁股凳。爬起来见后边跟着美女边看，边走，边捂着嘴偷笑。刚走没两步，下台阶 她也滑坐地上了。我是该笑呢，还是笑呢。。"}
{"author": "看!那有大松子", "content": "每次老公回家了，四岁闺女就非要睡我们中间，怎么哄都不行，老公说：你看啊，你天天都陪妈妈睡，爸爸一星期才回来两天，你应该让爸爸挨着妈妈知道吗?闺女很认真说：你跟妈妈结婚六年睡了六年，我才睡四年，你不应该跟我抢的!"}
{"author": "匿名用户", "content": "第一次约女神去水上乐园，头一回看见她穿泳衣，第一次有肉体接触，一个没控制住就……"}
{"author": "南九", "content": "咯咯咯......昨天遇到了多年未见的中学班主任，我提醒了好久，都没想起我是谁。最后我说:陈老师，有一次我打完篮球，把球放你车筐里，后来大家都说你偷学校篮球......陈老师咬着牙说:小九，你个兔崽子……"}
{"author": "放你爹地的屁屁", "content": "今天去闽清，人家安检人员都叫拿水的打开喝一口。然后我看了看自己手中的老干妈纠结了半天。我是也喝一口呢，还是扔掉。扔掉乖可惜的毕竟是钱买来的[捂脸][捂脸][捂脸][捂脸][捂脸][捂脸][捂脸][捂脸]"}
{"author": "↓个路口贱", "content": "俺媳妇在一家公司上班，年会公司搞抽奖，一等奖两名，海南五日游，董事长抽中一个，还有一个被俺媳妇抽中了，她手气也太好了。"}
{"author": "秋风吹豌豆", "content": "媳妇怀孕中……昨天晚上2.00多要吃西瓜[哀怨][哀怨][哀怨]……你们能想到最后，我实在找不下 去KTV点了三个果盘 打包走时 人家看我那会的眼神么……"}
{"author": "无书斋主", "content": "一不是很熟的朋友来电，十点来长需要接机！挂掉电话很是不解，十年八年不联系的，要我接机？十分钟后又来电说出门时匆忙，忘了带钱包，要我转两千块钱……哈哈，懂了，是骗子！！从下午两点我跟他耗到五点半，最后这家伙发火了:你到底转不转？我跟你耗，是怕你有时间骗老人，你说我转不转！！！"}
{"author": "<落落倾城&…", "content": "闺蜜在某服装店上班，今天我去店里找她玩，看上一件羊毛大衣，顺手试穿了一下。问闺蜜好看吗？闺蜜热情的打量着我说:你穿这件衣服太好看了，提亮了肤色，还显瘦，看起来又上档次。我高兴的说:真的吗？那我买了哈。忽然闺蜜一把把我拽到试衣间，咬牙切齿的说:你是不是傻，看不到我老板在旁边吗？我能说真话吗？你自己穿上圆滚滚的跟个大熊猫似的你心里没点逼数吗？"}
{"author": "￥不作死", "content": "一妹子说自己小时候，我爱唱歌，左邻右舍都夸我嗓子好。长大后，谈了男朋友，男朋友的左邻右舍也夸我嗓子好..."}
{"author": "丶苏苏", "content": "刚恋爱那阵，男朋友说他认识我之前喜欢手办！我觉得他很有童心，便交往下去。第一次到他家做客，看他电脑开着。打开F盘，发现居然有个手办的文件夹，又点开，出现三个文件夹:步兵，骑兵，空军。我瞬间醒悟…"}
{"author": "、出卖", "content": "狼行千里吃肉，狗行千里吃屎。那么问题来了，狼狗行千里…"}
{"author": "徘徊的老鹰", "content": "给老婆做了碗牛肉面，老婆看了一下，把牛肉一片一片的挑了出来。我忙道：你现在有孕在身，得多吃点肉补一补……老婆把筷子一扔：你还知道我怀～孕了啊啊？这碗面我都翻了三遍了，才特么找到三片肉……"}
{"author": "拈花·醉靑弦う", "content": "女友健身回来开心的说:我已经减好几斤肉，再把小肚腩减掉就是完美体型了！我上下打量一番女友，说:你骨骼清奇，怎是十几斤肥肉就能掩盖的，我觉得你还是去削骨比较好！"}
{"author": "无缘的滚滚滚", "content": "早上迷迷糊糊有什么东西压到我身上，还甜我的脸，大早上的还让不让人睡了，于是我生气了起来一脚踹它下床，隔三差五爬我床气死了"}
{"author": "歌歌哒f", "content": "这几天店里收到的大部分是零钱，刚拿到银行去存，一哥们走过来拍了拍我肩说到：兄弟你是那条街的，没见过你啊，有时间咱俩换换，不然常在一条街上容易被人认出来。现在的人不好骗了。我……"}
{"author": "山鹰寂寞飞", "content": "媳妇儿从旧手机找到了我前女友号码，两人居然还聊上了。昨天前女友下夜班好像受到了什么刺激，跟媳妇儿打电话：“…奉劝你走夜路看见男人一手扶墙长吁短叹在那思考人生别去偷看，万一看到比你老公还大的家伙人生就完蛋了…”然后她俩就吵起来了……"}
{"author": "陌上℡", "content": "问闺蜜：“你的初恋是什么味道的？”闺蜜回答：“草莓味的啊！”好奇又问她：“为什么是草莓味的，很甜蜜吗？”闺蜜羞涩的回答：“我也不知道为啥，随手从药店拿了一盒就付账走了，后来才知道那是草莓味的！”我…"}
{"author": "拈花·醉靑弦う", "content": "老家有个风俗，每年端午节的时候，家家户户都要做酒糟吃。记得小时候，我特喜欢吃酒糟，吃了两碗醉了在家睡了三天三夜，怎么都叫不醒。老妈担心的跟爸爸说:咋办啊，这孩子不会吃坏了吧？还是送医院吧！老爸看了看一睡不醒的我，纠结的说:这孩子就是个吃货，炖个鸡汤给他闻闻味估计就醒了，就是咱家那下蛋的老母鸡你舍得杀么？"}
{"author": "匿名用户", "content": "来大姨妈特别不舒服不爱吃饭不爱喝热水妈妈问：乖乖你这几天不对劲不会是失恋了吧？妹妹在旁边接着说：妈 我姐这样的能找到男朋友？我：都别抬举我了 我大姨妈来了而已"}
