{"author": "放飞的柔情", "content": "结婚前我和一个好友在同一个小区各买了一套房，一同收楼装修。装修完，买齐家具电器，晾了一段时间就搬进去住了。我装了纱窗，他没有装。一天晚上，没事了去他家里喝茶聊天，一进门，看到他手里拿着电蚊拍，在家里走来走去。我：这是跟蚊子耗上了？朋友：躺在沙发上被蚊子咬了几十个包，现在报仇呢。我：谁让你不装纱窗，又不点蚊香。朋友：本来想着蚊子也不容易，都是为了生存，咬就咬吧，谁想到有这么多，前仆后继。然后他拉着我去洗手间的马桶旁边，我震惊了，因为他电蚊拍电到的蚊子，就吹到马桶里面。大致数了一下个数，超过一百只！"}
{"author": "半截烟云", "content": "闺蜜新买一台手动绞肉机，有次她包饺子的时候正好我在她家，我觉得绞肉机挺好玩就自告奋勇把绞肉的活儿包了。今天去闺蜜家串门的时候，闺蜜说她又想包饺子了，我说可以啊，还是由我来绞肉。“你能别再抢我的活儿了吗？说好的夫妻搭配，干活不累，你把我的活儿都抢了，我还怎么搭配？”闺蜜男友突然从房里走出来幽幽地说。"}
{"author": "鱼歌浅唱", "content": "最近小区附近的超市搞活动，购物满百元送百财~一颗大白菜。下午，我左手拎着满满的购物袋右手抱颗大白菜在电梯间偶遇对门大姐……“又去逛超市了？”“嗯！已经攒够五颗，可以腌高丽咸菜啦！”我控制不住的小兴奋“市场里的白菜四毛五一斤……”大姐瞅着我的眼神突然变得好奇怪。"}
{"author": "富贵人家八号技师", "content": "初中，扯了上铺两米多的卫生纸去厕所蹲坑，隔壁蹲坑没带纸，问我借纸，我就给了他差不多一米的纸，他在哪里愣了一会没说话，了事走人的时候回头跟我说：“哥们，以后有什么事来找我，我叫某某某，在几班几班，我罩着你……”后来才知道，他是学校的扛把子……他一定以为我把纸全部给他了呢"}
{"author": "匿名用户", "content": "前几天晚上和老婆的小姨妈（比老婆小一岁）微信聊天，聊到最后发了个表情包，晚安，没看到表情包里有小字（晚安亲爱的），当下小姨妈就急眼了，说你要再发这些内容别乖（怪）我不客气，唉，唉小姨你听我解释…………到现在还不愿理我。"}
{"author": "贵州小伙i", "content": "我这边镇上有个小混混想强上一姑娘未遂，判了3年多，出来后扬言要废了那姑娘，到处找，后来这姑娘主动去找他，说为了弥补他这三年，就让他做一次，那货估计感觉那姑娘就是到手的羔羊，摩拳擦掌准备开干，，嘭一声门被踹开，进来几个警察（那姑娘事先报了警），同一罪名又进去了！这就是智商压制！"}
{"author": "吃了两碗又盛", "content": "无意间在床头柜里发现了一个账本，上面写着:1月5日，，2月3日，，3月6日，，，，，是媳妇的字迹，我就问她:这里记的只有日期，没有事件，到底是什么啊？你来大姨妈也不在月初啊？媳妇冷冷地回答:那不是日期，是统计表。"}
{"author": "我是煮茶", "content": "我侄子数学不会，临近期中考试，老师怕他拖后腿，叫他放学后留下，单独教他。我侄子接受能力不好，老师第二天就叫我哥去，让我嫂子先把侄子接回去。意思是教会我哥，让我哥回家再教自己小孩。   老师给我哥上了一个小时课，我哥还是一问三不知，最后老师对我哥说：“算了，明天我还是给你儿子辅导吧，毕竟青出于蓝……”"}
{"author": "地久有多久i", "content": "早会的时候，老板突然来了，掏出一份名单，念到名字的都上前去，一人领了800块钱。然后问其他员工:“知道为什么给他们发钱吗？”我脑子一抽，看了看手里的钱说:“这是给我们的遣散费吗？”"}
{"author": "泛黄了、回忆", "content": "我发现吃鸡这个游戏真的不能玩了......有一把我骑摩托车到一房子里搜东西，正搜着隐约听到门外：打工是不可能打工的，这辈子都不可能打工的......突然我意思到了什么，赶紧跑出去发现老子摩托车没了！"}
{"author": "猪蹄小丸子", "content": "昨天去做头发，卷好卷加热时进来一个宝妈带着一个三四岁的小正太，小家伙不肯理发，一直哭闹，，宝妈怎么哄都没用，，理发师附耳跟小家伙说“宝贝，哥哥告诉你，哥哥店里养了一个丑八怪，专门吃爱哭的小孩子。。”小家伙听完半信半疑的扭着头四处张望，目光扫到我时突然停了哭声，从兜里掏出一个棒棒糖对着我说“我给你糖，你别吃我好不好。。”我…"}
{"author": "胖香", "content": "刚才教练打电话冲我吼:“考完科一那天，你是不是把站岗单子带走了？别说不知道！整个驾校都翻遍了找不到，我还跑车管所跟工作人员吵了半天，结果调监控看到你拿着单子大摇大摆下楼了，你顺啥不好顺单子走？”"}
{"author": "身正也怕影歪", "content": "侄女学驾照科一好不容易过了，开始上车了，教练看她比较胖，就叫她胖子，侄女一听上去就给他一个大嘴巴子。嘴里还说到考试的电脑我打不了，让你满地找牙还是可以的。教练一脸懵逼的看着她，硬是没敢吱声[捂脸][捂脸][捂脸]"}
{"author": "寒山宽洪", "content": "很喜欢吃羊杂碎，因为常吃，还认识了几个专卖羊杂碎的老板。有一次我去找做的最好的那家 ，让他给我接一副生羊杂，嘱咐他一定要清洗干净，好拿回去给家里老人做着吃。他笑着对我说：你这就不懂了，羊杂洗干净就做不出味道了！后来我就……"}
{"author": "人潮拥挤灬", "content": "一个人在杭州，去年8月份吧，喝了点酒，然后自己又慢性胃炎，然后疼的不敢动，就那样一个人蜷缩在床上，一动也不动，忍了一天，从那以后自己就戒酒了，因为当时脑子想的如果自己死了，应该都不会有人知道，一个人在外地真的很可悲，[皱眉][皱眉][皱眉]"}
{"author": "小姑娘、老衲来啦", "content": "小刘出差两个月回来，跟着媳妇逛街，路边经过一个免费领套套的机器，他们就去刷身份证，小刘的顺利刷出了一盒，等他媳妇刷的时候怎么也刷不出来，他问媳妇：你的身份证是不是没磁了？媳妇脸红彤彤的回答，是啊是啊！"}
{"author": "VIP苏夕月", "content": "上大学的时候，室友带我去泡天然温泉，作为北方人的我第一次泡这个，别提多新鲜了。依稀记得电视里，人家泡天然温泉可以一边煮温泉蛋，来的时候我们都带了几个进来。只见我拿出两个鸡蛋一磕，就直接打进了温泉池里……"}
{"author": "身正也怕影歪", "content": "这两天气温突然下降，本人又特别怕冷，有风湿毛病就穿了羽绒裤，还戴着护膝骑电驴来工地，被工人嘲笑，说我包得太严实了。我随口说了句，小皮孩才不怕冷，回头就见老板穿着短袖从车上下来了。。。。。"}
{"author": "吃了两碗又盛", "content": "小时候在我姑家的村子度暑假，有一天跟同龄的小伙伴打起来了，表弟出来看见了，转身就往回跑，然后拿个小喇叭出来说:你俩一个是我堂哥，一个是我表哥，我不能只帮一个，我给你们加油！说完他滴滴哒哒吹了起来。那一架，打的一点都不严肃"}
{"author": "小胳膊小腿小人生", "content": "位置上海浦东，正堵车。尿急，在车上拿个瓶子尿尿（很多老司机应该都明白）尿完旁边没有垃圾桶，旁边人还挺多，于是就把瓶子塞车子底下，走的时候瓶子被车轮压炸了，没错，嘭～人行道上三五成群的人们慌了神，乱了套～……"}
{"author": "逍遥山庄逍遥人", "content": "刚刚大哥跟我发微信，说就在刚刚发生的一件事让他想明白一个道理：不要让爱你的人总为你操心。他在厨房切水果时切到了手，叫了一声“卧槽”。嫂子听到之后赶紧冲过来查看情况，发现他手指流血了神色慌张，看嫂子的表情大哥自己心里也难受。嫂子跑到卧室拿纸巾过来，对大哥说：“赶紧擦一下，别滴到地上，早上我刚拖的”。"}
{"author": "半夜提枪就", "content": "儿子：真羡慕长颈鹿！我：为什么？儿子：它那么长的脖子，要是喝冰可乐可以爽好久！"}
{"author": "老巫婆～～", "content": "和二货闺蜜一起吃鱼。正在选鱼，突然从鱼缸里“哗”的跑出一只鱼，在我们面前挣扎、蹦跶，我想这是缘分，就吃它了吧。闺蜜对我摇摇头说：不要这只，这鱼这么傻，没脑子的！厄………"}
{"author": "屠掉一座城", "content": "和表妹还有她新交的男朋友逛街，看到一家饰品店，进去看看，我试戴耳环，一副十几公分的长耳环，下面坠了珍珠，表妹一个劲地说好看，她男朋友拿一副给她戴上了，可是怎么看怎么别扭，她男朋友抓抓头，小心翼翼地说：你这戴上好奇怪啊，这耳环太长，坠子都垂在肩膀上了！额，你脖子呢？"}
{"author": "丶提笔忘字", "content": "今天去大学宿舍发传单，门上都有小玻璃 里外都能看见人的那种，但很多都是用纸板挡上的，我敲门，没人理，于是就顺着玻璃挡住的缝隙往里看，刚眯着眼往里瞄，就看见一双眼睛也在瞄着我[中毒了]于是我们大眼瞪小眼愣了十几秒，默默转身离去，，，， 主要还是吓了一跳[发呆]"}
{"author": "隔壁ㄨ老王", "content": "LZ早上接到李总电话，说要去郊区鸡场。开车行驶在乡间小路，神清气爽。李总在车上边低头看手机边夸：“小王啊，你业务做的好，车也开的稳，现在的年轻人都像你这样，我们的公司可以早日上市啊”刚想谦虚，李总耸了耸鼻子说：“怎么一股鸡粪味啊？卧槽，我要去机场，你怎么给我拉到养鸡场来了”LZ：“这不是鸡场吗？”李总：“尼玛，快！快！赶紧去飞机场，劳资要是赶不上飞机，我炒你鱿鱼！”"}
{"author": "哇！萌熊", "content": "嫂子见红去产房待产，医生让我哥去买红牛，我哥想着这里这么多医生护士，买一箱不够喝，就扛了两箱去产房，结果被医生骂:你媳妇又不是牛，能喝这么多？"}
{"author": "捉鱼不抓虾", "content": "都说月上柳梢头，人约黄昏后。我也网恋一个美女，还是萝莉音。我用糖衣炮弹连续轰炸，初见成效，答应在月圆之夜相见。我早早来到相约公园门口，突然看到媳妇拉着侄女姗姗而来，我刚准备隐身，侄女开口啦:“姑父，你就别躲了，你的光头到哪都是焦点！”我熟悉的萝莉音！"}
{"author": "丙嘣", "content": "去参加朋友的婚礼，除了新郎，谁也不认识。到了婚礼现场，新娘的几个朋友和新娘用一种不屑的口气说我居然骑个单车来参加婚礼……我看了下，她的婚礼头车也不过是个十几万的别克而已。新郎看不下去了就指着我的单车说了句：人家自行车买车11万多。中午这顿午饭我是真的不知道该怎么吃……"}
{"author": "匿名用户", "content": "现在博一，舍友博五，已经住了一个学期了，到现在还互相不知道叫啥。每天作息时间超规律。他每天8点起去实验室，凌晨1点回宿舍洗漱完了直接上床睡觉。我每天10点起去实验室，下午5点回宿舍看书，凌晨3点左右睡。我俩的交流仅限于晚上他一进门看到我说：“还没睡？”我回答：“是啊”。这种交流方式已经持续快一个月了……"}
{"author": "地久有多久i", "content": "我和她同一个公司，当时正处于互相勾引的暧昧阶段。有次和她相约出去玩儿，回来时在车里鼓起勇气按住她就强行壁咚，她顿时满脸通红“哇”的一声吐了出来……从那以后，只要我靠近她说话，她必定躲的远远的……"}
{"author": "身正也怕影歪", "content": "邻居妹子在小区门口开了个理发店，大家都是邻居，去理过几次头发，就是妹子有个习惯不好，是每次洗完头都会在顾客头顶敲两下，没问过为啥，所以也不知道。今天陪老婆一起去理发，她先帮老婆洗头，洗完头惯例敲两下，然后帮老婆做了头发，然后帮我理发，洗完头不知道为啥，居然敲我三下。这就是我为什么今晚上有时间发糗事，因为客厅沙发睡着真的没有床舒服"}
{"author": "我是煮茶", "content": "我姐产后跟我借了几本书看，防止一孕傻三年。昨天去看她，她文质彬彬的拿着书说：“我通过看书，证明了一个道理...奇怪，我的眼镜呢？”这时，我姐夫接过话：“证明了看书并不能改变一个人的智商！你眼镜不戴着吗？”    现在我在劝他们别吵...再吵下去我姐夫指定受伤..."}
{"author": "林晓九", "content": "早上开车出门，刚开出小区门口一个大爷骑个电三轮就撞我车头上了！ 他看我女司机一口咬定我撞的他，让我赔钱～门口保安室一个大爷说了句公道话“你快走吧，这姑娘把小区多少防撞杆都撞废了，要是她撞你 你还能站这？”"}
{"author": "_唱一半、的曲", "content": "想改变现状，时而清醒，时而糊涂……前方的路还很长，该怎么走好每一步，无奈，困惑……"}
{"author": "哎呦哥哥！", "content": "衡水的伙伴们注意了：以后坐1、2、3、4、16、18、20、21路，谁要是敢和司机吵架，全车人揍它……朝死里揍……因为这几路公交车都过河！"}
{"author": "猪蹄小丸子", "content": "～去男友家时给他侄子带了一大包零食，逗他说“我给你带这么多好吃，等你长大了赚钱了给我买好吃的吗，，”小家伙使劲的点头说“买，我给你买最好吃的西北风，，”“啊，西北风，，？”“对呀，上次叔叔说你又胖又懒，等过门了天天让你喝西北风。。叔叔那么疼你，我想西北风一定是最好吃的零食……”我……"}
{"author": "徘徊的老鹰", "content": "这几天降温，每天早上老婆都说要我多穿点。听得烦了：我这大人，冷了我不知道多穿点？自己的身体自己心里没数吗！老婆冷笑一声：昨晚是谁说要大～战三百回合的……"}
{"author": "<落落倾城&…", "content": "让四岁的闺女趴我腿上给她掏耳朵，刚趴下她就哇哇的哭，我压住她的头拍拍她说:不哭不哭，妈妈不会给你掏疼的。然后她还边哭边挣扎，我又按住她的身体说:好了不哭了，别乱动，马上就好。终于她哭着大吼着说:麻麻你板凳压到我的手指头了好疼啊！！"}
{"author": "囧在旅途", "content": "现在挣钱，对大多数人来说，是不容易的吧！创业？很时尚，你看看街两边经常变换招牌的店铺，你看看荒芜的园区就知道了，让没有商业经验的大学生创业，就是把他直接光着屁股放到非洲大草原上，你看看他能活过第一个晚上不？各地的园区，看着很振奋，实质是地方巧立名目问上级要钱的借口罢了，都快成他妈的诈骗窝子了！对这些人来说，挣钱真的很容易！"}
{"author": "饿了吃炒饼", "content": "一部手机的寿命大约在三到五年，只有人类寿命的二十分之一。 手机只是你生活的一部分，而你却是它的全部。请放下身边的杂事，多陪陪你的手机。"}
{"author": "改日行吗", "content": "参加一个培训，老师引经据典，说到古代有个“管鲍之交”的故事，当这四个字出现在屏幕上时，我居然邪恶了。天啦，我还是个妹子呢，还有的救吗？[捂脸][捂脸][捂脸]"}
{"author": "身正也怕影歪", "content": "昨天晚上社区消防安全员来查电动车不能在房间充电，老婆的小电车放房间充电被查到了。安全员说：这是第一次，第二次就要罚款处理，然后说拍个照留底吧；拍照时二货老婆居然竖起剪刀手。女人臭美是不场合的。。。"}
{"author": "状元扔笔耍刀枪", "content": "一同学家境不错，初中十二岁时给他买了辆新自行车没几天就被偷了，家里又给他买了个二手的自行车也没人偷了;高中时家里给他买了辆雅马哈摩托车，没两个月又被偷了，无奈又给他买了辆二手嘉陵;大学毕业后给他买了辆Q5又被偷了，没办法买了辆标致307;谈恋爱是一个比他大三岁非常漂亮的女的(结婚5年没有生育离婚了)。谁知道他们结婚了一下子生了双胞胎儿子。"}
{"author": "贝格格*", "content": "跟老妈逛街，老妈相中一款套装，非让我试给她看，，我从试衣间出来后，我妈看着我笑不拢嘴“闺女啊，你说你咋长的一点都不随我，丑死啦”这时售货员过来跟我妈说“阿姨，这是你闺女吧，跟你一模一样。。”我妈的笑容顿时凝固了。。"}
{"author": "笑祼裸", "content": "谈恋爱的时候，开车带老婆和她闺蜜一同出去玩。高速公路上汽车空调坏了，车内特別热。我脱了几件衣服。老婆很矜持，依然裹着外套不愿脱。闺蜜很豪放，衣服脱了一件又一件，最后只剩下内衣，酥胸若隐若现。老婆看看我，看看闺蜜，又低头看看自己，又急又气，又气又急，突然红着脸，刷刷刷脱得只剩下一条内裤。"}
{"author": "我是煮茶", "content": "小时候，我发小看完武侠片，气血上涌，跟我说：“有啥事你言语！兄弟我没有第二句！”我觉的他说大话，平时作业借我抄都不肯，现在说的这么热血沸腾。于是我指着一坨牛粪试探他说：“你可以为我吃牛粪吗？！”他走到牛粪面前，仿佛下了很大决心，狠狠地抓起牛粪喂我一口……"}
{"author": "黄山小妖", "content": "开车突然往右一靠！把一辆刚从小区出来的劳斯莱斯给刮了...我马上下车冲向一旁玩耍的小男孩说道：“没事吧！还好我反应快，下回可千万别乱闯马路了...”开劳斯莱斯的大哥看到后，淡定的对我说道：“老妹儿，车不用你赔，你的车修理费我也包了...”"}
{"author": "傻晴°", "content": "刚拿驾照没多久，开车去公司，停车位太窄了，停了半天没停进去。经理开着车在后面等得不耐烦了，让我下去，他说他帮我停。因为下着毛毛雨，所以他停车的时候，我就坐到他车的驾驶室里。他突然从我的车上跳下来，疯狂的扑到他自己的车上，猛地拉开车门，一把拔掉了他的车钥匙……"}
{"author": "夜猫子达人！", "content": "媳妇连休七天。。。我:休息在家也要多注意锻炼身体，太懒对身体不好。:我每天都倒垃圾，有锻炼了！:倒个垃圾也算锻炼？:我提着重物，下楼、手势自然挥摆前行、身体协调做抛掷动作、转身动作、行走、上楼;整个过程不止全身，连头发都飘起来做运动了！这还不算锻炼？我:。。。"}
{"author": "你胡闹我善后！", "content": "老婆准备去上夜班。老公：老婆，这么晚出去把口罩带上再走！老婆：现在晚上也不是很冷，带不带口罩无所谓！老公：我这是为了安全着想呀！老婆：老公，没想到你还这么为我的安全担心受怕呀，那太谢谢你了！老公：我不是怕你不安全呀！老婆：那你是怕谁不安全？老公：我是怕这么晚，天又这么黑，你不戴口罩，让人家看见你的脸，万一被吓出个三长两短的来，那就麻烦大了！老婆：........"}
{"author": "我是煮茶", "content": "小时候，我发小拿着麻杆往 尿 桶吹泡泡。他说在吸。我识破他的把戏，他只是在吹，不是吸。于是，我说这有啥，我也敢！他把麻杆递给我。我接过麻杆往尿 桶一吹，麻杆果然有股 很浓的味，难不成他刚刚真的吸了？我正奇怪，发小说：“你拿反了！”"}
{"author": "二团长，点火！！", "content": "失业了，买了个摩托车跑摩的，生意还不错，小舅子也没工作，媳妇就让我带他一起跑，带了一个星期，这天晚上，小舅子来吃饭，边喝酒边闲唠，媳妇问他：你生意好还是你姐夫生意好呀？也就是你姐夫，别人才不带你呢！小舅子一个劲地点头：对对对，这是亲姐夫，我生意比他好多了，他把客都让给我接，自己只接那大美女，尤其是胸大的美女！媳妇冷冷地看着我，我打了个冷颤……"}
{"author": "林晓九", "content": "我东北人嫁到西北，————背景  哥哥哥哥————婆婆为了做我喜欢的饭菜就去东北菜馆试吃 然后回来学着做！结果尝了一段时间，婆婆非得要跟我回东北[捂脸]"}
{"author": "独醉西风", "content": "看到一则新闻，应一个14岁少年，因年龄不够，不能考大学，直接考了研究生，以此激励儿子…“考研究生有什么用，反正不够年纪也不能结婚”，儿子如此回答"}
{"author": "吃了两碗又盛", "content": "这几天睡眠不好，不管睡多长时间，保证醒来腰酸背疼，头昏脑胀。昨晚，媳妇生我气，从十点钟上床开始，数落我一个多小时。今早起来，特么居然神清气爽，浑身舒泰！"}
{"author": "胖香", "content": "准备睡午觉，屋里好几个娃在下五子棋，她们还悄悄的争辩着输赢，给我烦的开始教育:“你们越是这样叽叽咕咕的，我越是睡不着啊！悄悄话最扎耳朵……”嗯，很有效果，她们开始无所顾忌的放开嗓子大声讨论！"}
{"author": "无书斋主", "content": "画画想吃水鸭，叫我问下卖鸭的怎么做好吃！买回来后，我告诉她:老婆，卖鸭的说用啤酒🍺炖好吃，放一瓶就够了！岳母一巴掌拍过来，你想你儿子这么小就喝酒？我望望画画的肚子，赶忙拍自己几嘴巴子，岳母老人家，我忘了画画有宝宝了！！"}
{"author": "绦子", "content": "气温骤降，李姐依然一身清凉的装扮！真是耐冷啊！…李姐突然抱怨说:有的男的真是不要脸，老是盯着人家的腿看！话音没落，我不由自主的也看了一眼…不看不要紧，一看有新发现！:我说李姐啊！这都什么天了你还穿着丝袜呢！你不冷啊！~李姐一脸的得意:不冷！这看上去是丝袜，其实里面都是加绒的，可暖和啦！~额，还有这种衣服？我不由得又看了好几眼…~"}
{"author": "瞎逼逼的请走开", "content": "去北京旅游，在地铁上，遇到一个贼黑贼黑的老外，我和闺蜜脱口而出：哎呀我靠，真tm黑（我以为他是外国人，根本听不懂汉语）没想到老外立刻冲我嚷到：就你白，就你白……"}
{"author": "昵称审核未通过", "content": "很多年前听过一个故事，说是一个女司机开大巴，有三五个流氓欺负女司机，全车人只有一个站出来阻止，却被流氓揍了一顿，后来女司机被强，但是事后女司机继续开车，在到某站的时候怒骂帮忙的人，说他多管闲事，赶下车，众人还嘲笑那个帮忙的人，帮忙的人无奈下车，觉得自己好心没好报，结果第二天看到大巴坠入悬崖的新闻，那时候没有黑盒子，那人就是唯一一个知道真相的人了……"}
{"author": "(=￣ω￣=）咳", "content": "征婚了征婚了：女，体重260斤，身高一米五，一脸雀斑外加一颗直径2厘米大黑痣，不拜金，在一起后绝对专一贤惠，会有一颗爱你的心[爱心]"}
{"author": "你胡闹我善后！", "content": "女同事：“搞不懂现在的女孩子，怎么会有这样的要求，一结婚就要有一辆车，有一套房，有一笔存款。”我说：“就是就是，太现实了。”女同事：“不是说好事成双吗，再怎么样也要有两辆车两套房两笔存款啊！”我。。。。。"}
{"author": "只求567", "content": "闲着没事来逛公园，仔细观察发现：一家几口人来的，脸上是幸福和谐；成双成对来的，脸上是甜蜜快乐；单身一个人来的，脸上是茫然、目光呆滞、就跟个傻❌似的！我TM就是一个人来的"}
{"author": "匿名用户", "content": "以前的我哭他还会哄我，现在的我哭得再厉害，他只会发脾气，然后背过身，听到沉重的呼噜声。说我现在就和怨妇一样，这是谁造成的呢？发现他出轨以来已经快2个月了，我要的是他的心，关心我，估计再也不可能了"}
{"author": "捉鱼不抓虾", "content": "今天礼拜天，儿子跟我去公司玩，女同事对儿子特别热情，又是买玩具，又买零食，把儿子逗的笑了一个下午。下班回家的时候，同事对我说:“你儿子好可爱，我能不能做他干妈？”我想都没想就拒绝了，就凭着几个玩具和零食，就想当我儿子干妈，想的美！我可不傻！"}
{"author": "身正也怕影歪", "content": "二货老婆参加完同事的生日宴，回来就在房子里来回走，问她找啥呢？她：啥也不找，吃多了，坐不下来，走走消消食。我。。。。。"}
{"author": "云※星", "content": "老婆平时管制儿子看电视，这不儿子趁老婆不在家，就缠着我给他看动画片，可没想中途老婆突然回来。就在我闭着眼睛静静地等待老婆怎么教育儿子时，老婆突然甩给我一巴掌，并生气地说:你不好好管儿子就算了，你还给他看这个？嗯？顺着老婆的手指看过去，电视里正播放“内衣时装秀”。额，，这臭小子啥时候换了台？？？"}
{"author": "无书斋主", "content": "昨天晚上楼下张大爷家被盗，大家起来一抓小偷，保安把大门锁好，这阵仗小偷插翅难飞！110也到了，闹腾了两个小时硬是没找到，张大爷一个劲的说保安放走了，不然怎么也跑不出去，我安慰张大爷，送张大爷回家时给了他被偷的4000块，张大爷看着我:你？……那个，小偷是你孙子，在我家藏着，要不要抓起来？？？"}
{"author": "匿名用户", "content": "今年想考吉林大学临床检验诊断学的研究生，现在真的很迷茫，想看看糗百上有没有学姐学长可以帮帮我啊？"}
{"author": "z&L我们…", "content": "一次便秘后复诊，值班医生正在吃午饭，抬头问：排便量怎样？我……医生说：没事儿，你说吧，别不好意思！我实在是想不出来怎么形容排便量的词，就来了句：噢，不多，也就差不多您这半碗~医生当场就喷了……"}
{"author": "不瘦不改名。。", "content": "漂流瓶。。。一个妹子说他对象每次都进不去就ruan了，问这是不是病。。。我就说男人都这样，厉害一点的坚持三秒，吃药的能达到五分钟。。。。没过多久一个男人加我微信。。千恩万谢。。。。看，社会就是这么和谐。。"}
{"author": "如风的人", "content": "一次真心话大冒险中，我们的班草大大被选中。他当时选了真心话，一个女生兴奋地问道：“你第一次打飞机是什么时候？”班草大大沉默了很久……“我能不能换成大冒险？”我们还没开口，那女生就说：“那就现场打一次飞机！”这一招真的狠，**！"}
{"author": "猪蹄小丸子", "content": "闺蜜跑来我家信誓旦旦的跟我说要减肥，说她婆婆做的饭菜太好吃了，想节食减肥又总是忍不住吃多，，所以必须搬出来。。嗯，闺蜜还真有决心，真的一口饭都不吃，，三天后闺蜜气的跺着脚说“好气哦，节食对我一点用都没有，既然这样，我何必委屈了肚子。。”说完收拾东西走了。看着男友给我买的够我吃半个月的零食被闺蜜三天消灭的一干二净，我只能默默的感叹“你离180斤不远了。。”"}
{"author": "大王叫我来巡姗", "content": "看着媳妇买回来的鸡蛋，想起了一件中学时候的趣事。周末放假，我和同学去河边玩水，意外的发现了一窝鸭蛋，然后我俩就一人分了两个，没地方放，就揣在裤兜里了，完了一会，忘了兜里有蛋，回家的时候路遇一帮小孩在玩扇片子，就和不认识的小孩借了几个加入他们一起玩，我力气大，抡胳膊，侧蹲，用力，噗嗤的一声，悲催了，裤兜的鸭蛋碎了，那个惨啊～同学兜里还有两个呢，吓得他赶紧掏出来用手拿着，也不知道是哪个人喊了一句，你俩偷鸭蛋，你俩偷鸭蛋，我俩撒腿就跑，看看他们也没追上来，歇口气，要各回各家的时候，我那个同学叫着我的小\n…\n\n\n查看全文"}
{"author": "只要现在", "content": "老公有几个友仔单身却一直想脱单，我想介绍单身的友女给他们又觉得他们情商太低了，因为每次我和老公都好吃好喝的招待他们，但是他们却总是空手来。昨晚他们又来了，带来了一盒饼干，我心想着，不错，情商有提高了，找个时间我做好饭菜把他们和我友女们叫到家里聚聚。结果临走的时候，他们把饼干给带走了，说是买来回家打发时间吃的。我笑着跟老公说：“我还是觉得你友仔们单身着比较酷！”"}
{"author": "<落落倾城&…", "content": "婆婆是个朴素的人，平时非常节俭，今天到我家，看到我化妆台上一堆东西，心疼的对我噼里啪啦一大堆教训:太浪费了，这得多少钱啊，你买这么一大堆用的完吗？这面膜真的能美白吗？这眼霜真的能年轻吗……说着说着就顺走我一盒面膜，一瓶修护液，一支口红。"}
{"author": "歌歌哒f", "content": "坐在公交车上，旁边站两挺闹腾的小孩，就对他两一顿挑逗，看着他两无奈的样子，我笑了笑，没在搭理他们。而后堵车我靠着睡着了，感觉有衣服把我脸盖住了，突然一熊孩子喊到：无敌还我漂漂拳。就往我脸上打，当时我就懵了，当我拿掉衣服后，他两摇了摇头：看来是失败了啊。我……"}
{"author": "徘徊的老鹰", "content": "上学住校的时候。一个星期天的早晨，由于不上课大家早上都起的比较晚。谁也不想起，又都饿的前心贴后背的。于是想出一个办法。石头剪刀布比赛。先上下铺小组赛，谁输了再参加四人淘汰赛。最后谁输了负责到食堂买饭。感受着外面刺骨的寒流，我暗暗发誓，以后再也不沙锅（剪刀的另一种）了。。。。。。"}
{"author": "道士下山会女神", "content": "晚上在外吃过饭搭女同事的车回家，对面车道一道远光射过来，女同事骂道：尼玛，只管自己舒服，就不顾别人的感受。话音一落，我都觉得不好意思，女同事还继续没羞没臊的补充道：你别笑，跟你们男人干那事一个德性。"}
{"author": "无书斋主", "content": "昨天岳父和岳母吵架了，岳父来我家诉苦！画画一个劲的安慰她爸，要岳父理解岳母，岳父实在忍不住了:你们两母女都是一样的，理解理解，你们干嘛不理解我们呢？女人的贤惠没有一点，刁钻刻薄不学都会……画画顿时打住，我赶忙拿起酒杯:岳父老人家，你说得对，来喝酒喝酒……"}
{"author": "奔跑的小土狼", "content": "小姨子带着几个月的小外甥在我家小住，她的奶水太多，小外甥又吃不完。每天都接在汤碗里，然后倒进马桶我对媳妇儿说:看看小雨，再说说你，生孩子后一点儿奶都没下。咱娃都不知道人奶什么味。这时孩子端着接好的奶水走向厕所，我:别把碗摔了，给我吧，我去倒媳妇儿:你别动，摔了我再去买"}
{"author": "歌歌哒f", "content": "村里人都叫我爷爷“老胡”，我好奇的问老爸：我们不姓胡啊，咋都叫爷爷老胡呢？。老爸看了看一眼：小兔崽子，别乱听他们说，他们叫的是老忽悠，当年饿饭，你爷爷没法了，装成一个道士，来到一个地主家，让他做了九九八十一斤的面粉粑，让他从一个山坡上倒下去供山神，我和你大伯在下面捡，这样才保住了我们一家。我……原来真是捡来的啊……"}
{"author": "半截烟云", "content": "一大叔来住院，只要我在，他就点名叫我给他扎针，次数多了，我就问他：叔，为啥您每次都叫我呢，是因为我扎针技术好吗？大叔：小姑娘别介意啊，可能每次去洗脚的时候我叫同一个人叫习惯了……"}
{"author": "-刚好遇见你", "content": "古人云：一日为师 终身为父。到了公司里，有点变味：一日为师 终身为你爸爸...好吧，到了部门里，带新人的是女主管：一日为师 终身为你妈妈...这女主管是我带出师的，瞬间，单身的我做外公了[哀怨][哀怨][哀怨]"}
{"author": "歌歌哒f", "content": "一好哥们突然说他失恋了 ，我问他“怎么了”？他：女友去参加同学聚会，我不让去，我说我对他们不放心，谁知女友说“没事大家都知根知底的没什么好担心的”。我想这两年来我还是不够了解她，于是就提出分手了。我…………"}
{"author": "TAO98", "content": "今晚去办事，一向很节俭的我在公交站排队等车，大概等了20分钟都没有等到，我干脆就滴一辆出租车，当我坐上车之后，我隔着车窗看到了我等的那个公交车，而且还TM是两辆!"}
{"author": "蓬莱寺·朔珑", "content": "一寝室的两兄弟闲聊，上铺的说：“我女朋友很会养生！每天九点准时睡觉。”下铺的说：“我女朋友特用功！每天学习到九点才开始回我消息。”"}
{"author": "半截烟云", "content": "正忙着写东西，小侄子突然跑过来递给我一个葡萄，我拿过来塞进嘴里就吃了，并跟他说:真乖，看姑姑忙，知道拿东西给姑姑吃。“姑姑，我是拿来让你帮我洗洗再剥皮的，刚才尿 尿时葡萄掉马桶里了”小侄子在一旁眼巴巴地看着我说。"}
{"author": "烟雨醉红缨", "content": "都以为成人才喜欢撒谎，就是我们的以为小孩子不会撒谎！其实说谎最多的就是小孩子，反正有我们的以为做掩护！"}
{"author": "我的宝叫雨青", "content": "我给你们讲下什么叫佛系恋爱，，我在河南待了三个月，期间有位大哥表白成功，接着我离开河南，时不时这位大哥跟我对接个工作，关心下我，跟普通客户没什么两样，直到昨晚上打电话我说大哥你管的有点宽哈，大哥说老子是你男朋友当然咯，我才想起来，哈，我好像是在谈恋爱来的？"}
{"author": "匿名用户", "content": "去吃个串串，明明就点了微辣，却把楼主辣的涕泪交加，桌子上的餐巾纸都不够用了，周围的人都在看着我，我隐约听见了嘲笑声。为了不给四川人丢脸，结账时我说了一句山东话"}
{"author": "富贵人家八号技师", "content": "邻居青青家前几天失火了，小区的保安废了九牛二虎之力才把她救出来。青青刚醒过来，抓住保安不放，众人不解，青青说：“当大火席卷而来时，我就心想谁把我救出去我就嫁给谁，这位英雄救了我，我要以身相许。”保安看了青青一眼，说：“女侠你就饶了我吧，我当时拼死把你扛出来，只是以为你是个煤气罐。”"}
{"author": "南九", "content": "咯咯咯......我们家是我切菜，老婆炒菜。吃完饭我洗碗，老婆洗衣服。一直都是各司其职！昨天晚上，我切菜的时候，不小心切了手，一个大口子，哗哗地流血，老婆吓坏了，急忙换了衣服跑下楼去。我心里暖暖的:还是老婆心疼我，给我买创口贴去了。一会老婆回来了，问我:还疼么？我说:不疼了，血也止住了。老婆如释重负，从背后拿出一副橡胶手套给我说:那就好，你的手不能沾水了，一会戴这个洗碗吧……"}
{"author": "女人的小情绪！", "content": "分享个之前上班的公司领导是从台湾过来的，在他没来之前QQ基本废掉，他来以后各种群啊，每天上班都要发很多消息，还让我们回复收到。有一天他规定上班不让玩手机。说影响服务客户，然后我们就都放下了手机，光看他发，没一个人回，不出2天，就说除了回复收到，其余时间不能玩。结果我们每天都有手机可以玩了"}
{"author": "身正也怕影歪", "content": "家族大了，好多亲戚不来往了，也就不熟了。我常年在外，帮老人装了宽带，可是农村的网经常会坏，每次叫维修我都会发个红包给维修的小哥。突然收到小哥的微信转账，把收的红包都退给我了，并且叫我舅舅，他说不能叫我小兄弟了，我妈姓马，是你堂姐。亲戚还是多走走的好，不然。。。"}
{"author": "韬声依旧℡", "content": "刚谈了个女朋友，父母离异的，女朋友和她妈一起过，昨天晚上我送女朋友回家。。。刚到她家门口，她妈看见我，热情的对我说：“小伙子进来坐坐吧！”我当时十分害羞，心想，两手空空去了，很没礼貌，由于太紧张脑子抽风说了句：“不了阿姨，太晚了！寡妇门前是非多…………”"}
{"author": "以为而治", "content": "昨天和老婆聊天，老婆问:江山和美人，给你选择你选谁？我脱口而出，当然美人啊！瞧你那点出息，有江山后还愁没美人？我赶忙点头，是是是！！就你这个样子，有江山你也保不住……老婆，那你说我怎么选？？？你不能选………………"}
{"author": "爱哭的瓶子", "content": "我干了一整个下午的家务累得腰酸背痛后，终于对瘫在沙发上看了一下午电视的老公发起了脾气。我叽里呱啦抱怨的正起劲，抬眼瞥见那个二货拿着电视遥控器对着我一个劲儿地按“静音”键......"}
{"author": "都存在了我叫什么", "content": "我和老公昨天因为一个碗没刷引发了今天要去离婚的案件。打的不可开交，然后找公公拿了户口本，今天早晨公公过来没吼没闹的跟老公说:你妈每天上班八点，我上七点半，你妈不愿意起床，我六点起来给她做早饭，等我晚上下班回来给她刷早饭的碗，你觉得我是不是应该给你妈换了，给我换个媳妇给你换个妈？你要是同意，今天咱们四个一块去民政局。然后公公说我现在回去接你妈，你有十分钟考虑的时间。公公走了以后老公跟我说，你至于么？多大点事还上报上级领导，然后默默的刷了碗"}
{"author": "孙魔邪", "content": "孔圣人的故乡流传着这样一个故事：一天，孔子的一个小弟子在院子里扫地，远处来了一个一身绿衣的年轻人，年轻人问他：“你是孔子的弟子吗?”　　小弟子很骄傲地答道：“是啊。”　　“那你懂的东西也很多喽?”绿衣人问。　　“应该是吧。”小弟子虽然有些纳闷，可也不想让人小看。　　“那我问你一个很简单的问题，你知道一年有几个季节吗?”绿衣人接着问道。　　小弟子一听这个问题，又是好气，又是好笑，不屑地答道：“当然是四个季节，这谁都知道。”　　“不对，是三个季节。”绿衣人抢答道。　　“你才不对，是四个\n…\n\n\n查看全文"}
{"author": "葡萄的牙呀", "content": "晚上和媳妇交作业，做到一半， 她突然\"啊\"的一声，吓了我一跳。我立马停下问她怎么了，她皱着眉头说:\"忘记给孩子报名补习班了，我闺蜜推荐的那个!\""}
{"author": "<落落倾城&…", "content": "闺女的老师在微信群里让家长们缴订奶的钱，大家纷纷在群里给老师发红包60块，一位家长可能不太会发红包，弄了一个60块分10份，老师抢了一分钱。最后在老师的郁闷下追回了五十四块，还有一位家长携巨款不知所踪……"}
{"author": "偶尔～冒泡", "content": "一入建筑门，从此断红尘。 钞票如浮云，妹子成路人。手握大铲，银光闪闪，除了切砖，还会呐喊，来灰！"}
{"author": "念着反才猪-.-", "content": "4月1日还是情深深、雨蒙蒙，多少楼台烟雨中；4月2日就成了你是风儿、我是沙，灰头土脸闯天涯；4月3日开始就是众里寻他千百度，蓦然回首，那人却在找棉裤。。。[捂脸][捂脸][捂脸]棉裤找到了吗？[憨笑][憨笑][憨笑]"}
{"author": "我是煮茶", "content": "那天，小区停水，大家正苦不堪言。一哥们站在阳台仰天长啸：“啊！”我想这哥们是没水冲厕所还是咋了，这么悲愤！那哥们继续吼：“啊...没水中午让我怎么洗碗！！！？...真好！”"}
{"author": "道士下山会女神", "content": "刚进家门，见老婆手里拿张纸条，嘴里还念叨：么滴，啷有钱的主，欠三十八元都要上门问，也特么太小气了吧！我一听也大为光火：“谁特么这么小气欸？”老婆扬扬手中的纸条：“还能有谁？国 家 电 网 中 心。”我去，欠人家电费了是该缴。"}
{"author": "小妖离开了", "content": "昨天办公室一小妹子很认真的问我：锋哥，是不是任何一个长得好看点的女生主动点，你们男的就会控制不住自己。我果然回道：当然不是、、、就算是长得不好看的，我们也不见得能控制住自己……"}
{"author": "初夏～繁花如梦", "content": "妹妹今年上二年级，最怕做算术题，今天数学测试考的又不好，被老妈揍了一顿，哭的抽抽噎噎坐在书桌前抄题目，我于心不忍，赶紧跑过去擦擦她眼泪说:小样,别哭,我来跟你讲题,,你看这道题:小明家有16只鸡,小红家有18只鸭子,那么问题来了,见妹妹认真听我讲题,画风一转,我说:它们是红烧好吃还是烧烤好吃呢?这下妹妹哭得比刚才更伤心了……"}
{"author": "藏在糗百深处的翔", "content": "求大神给过，好人一生平安。承德人，有没有北京辽宁或者承德周边饭店招人的？管吃住就行。"}
{"author": "恨钱不成山", "content": "我有个同学外号红糖，那年同学聚会，红糖喝得烂醉如泥，大家都说打电话叫她老公豆豆来接吧。于是把他电话翻出来，找到备注豆豆的打过去叫他来接。 豆豆来了，一女同学问他：你怎么证明是他老公呀？ 豆豆想了想：她左胸上有颗痣。 “那就对了，你把她接回去吧”。几个男同学同时说道。。。"}
{"author": "浅唱、小嵩鼠", "content": "我的三个闺蜜来我家做客，闲聊着其中一人建议打麻将，由于我不会玩便一再推脱…旁边的老公笑着对我说：你就玩呗，我一边指导你，顺便把也餅烙了…老公一边烙饼，一边指导我打麻将，突然老公说了句：“胡了…”我立马拿出电影里雀圣的气势，推倒了手中的牌，然后说一句：胡了闺蜜们哈哈大笑说：你这是诈胡，快赔钱吧…老公看了看我后，笑嘻嘻地说：“刚才看得太入迷，饼烙糊了…”"}
{"author": "捉鱼不抓虾", "content": "以前当老师的时候，担任过体育老师，教过学生几天武术。有两个学生印象特别深，一个叫大山，生肖属狗，一个叫豆豆，生肖属虎！一天两人因为一点小事要去学校后山去决斗，不大会豆豆全身是土回来了，问起原因，豆豆说:“说好去后山决斗的，谁知大山耍赖，在平地就动手啦！我这是虎落平阳啊！”"}
{"author": "捉鱼不抓虾", "content": "昨晚全体同事去吃自助餐，本着扶墙进扶墙出的精神，我们是晚上九点多去的，零点散场。一点多钟，撑的一直无法入眠，就起来在公司院里走走。不走不知道，十二个人去吃的自助餐，我碰到十一个！"}
{"author": "匿名用户", "content": "昨晚做了个梦好糗，梦到和自己老公在嘿咻，完事后我拿手机在玩，老公不知道怎么就把门打开了，我很生气就凶他，我还没穿衣服你干嘛开门，快把门关上！结果还没关门的时候我初恋进来了！气急败坏的说我怎么能这样，给他戴绿帽子！我去！这都哪跟哪啊！还把初恋给气哭了！！睡醒后好内疚的说！觉得我老公才是第三者！"}
{"author": "啤酒灬小龙虾", "content": "同事介绍个女朋友给我认识，第一次见面感觉还不错————今天邀请她来家里吃个饭，秀一下我的厨艺，大概是单身久了，忘了还有一个人，只做了一份。"}
{"author": "我是煮茶", "content": "我去水果店买水果，旁边一个女人问老板娘：“有什么水果能醒酒的吗？我老公喝高了到现在还在说胡话。”老板娘：“买点榴莲和橘子！”那女人：“那怎么吃？”老板娘：“让他跪在榴莲上吃橘子...”"}
{"author": "奔跑的小土狼", "content": "我正在做饭，手机响了一看是前妻打来的：你下来接我一下，孩子玩累了在车里睡着了。我下去把孩子抱回了卧室，她从包里拿出来一沓钱:这是给孩子的我伸手接过来，从钱里掉出一个套套我:你是在暗示我什么吗，对不起，现在我是有妻子的人，她叫姚丽云。她一手把套套夺过去:都分开四年了，你的自恋妄想症还没好，这是我小男朋友的，就你那牙刷带的上吗？"}
{"author": "<落落倾城&…", "content": "女儿说:爸爸妈妈，我们班有个小朋友说他和他爸妈一起去日本旅游了，你们知道日本在哪吗？老公:当然知道了。女儿:听他说那里要说日语？你们会说日语吗？老公脱口而出:当然会，呀……我一把捂住了老公的嘴……"}
{"author": "笨笨服饰店", "content": "心累了！想找个没人的地方痛快的哭一场，把所有的委屈和不开心都哭出来，给自己一个大大的拥抱，对自己说声对不起！哭够了！擦干眼泪，在抬起你高傲的头，因为生活还要继续！"}
{"author": "张家港驾校", "content": "一个现实朋友.女的. 发高烧. 一直吐.大医院小医院都看不好.然后去当地有名的庙里整了个啥纸灰水喝了一下就好了. 本来那女的和我一样都不相信这些.只相信科学.但他现在天天吃斋念佛....你們信有👻嗎？"}
{"author": "爱哭的瓶子", "content": "周末带儿子去放风筝。老公看着我拉着风筝的样子，不由地感叹道：“都说婚姻就像放风筝，我就是你手里的风筝，不管飞得多高，线始终握在你的手里。”我听了不禁一阵得意，刚想开口夸老公，突然听到儿子喊：“妈！别走神了，快看你的风筝跟别人的风筝缠在一起了！！！”"}
{"author": "挖鼻孔的老虎", "content": "今天出差，下了飞机来到大厅，前面有个妹子张开双臂跑向一男的，一下跳到他身上。我瞬间感动了，爱就是这么简单。跟着他们走了一段，听到那男的说：“你老公没怀疑什么吧？”"}
{"author": "鱼歌浅唱", "content": "住校的大侄儿每到周末下午都会拖回一箱换洗衣服，然后塞满水果零食泡面牛奶和……矿泉水！“学校不是有超市吗？”我满头雾水“那不是要花我自己的零用钱吗？”他对答如流……"}
{"author": "正经无赖", "content": "读书时喜欢同村的一个女孩子因各种原因不了了之。今天早上送女儿到幼儿园见到她，原来也她是这家幼儿园的老师，她抱我女儿下车牵着我女儿的手走向教室，然后回过头看着我对我女儿说，\"跟爸爸再见\"…………早已平静的心再起涟漪，早已忘记的往事又勾起了回忆"}
{"author": "喜欢领红包", "content": "隔壁村有个男的因病卧床两年，他媳妇每天都在照顾他。还抽空新缝了一床被子和一对枕头，男人特别喜欢那个枕头。 经常要求媳妇让他枕一下，他媳妇每次都说“等你病好了再枕”  。后来男人病逝了………………隔………………送殡那天 小寡妇哭道“你一直说要枕一下 枕一下，  我说等你病好了再枕 ，就一直没让你枕 。  现在你死了也没枕上 ，本来就是让你枕的，早知道就让你枕了……”。听到着好多长辈就听不下去了，开始陆陆续续的走了。原来是把“枕”听成“整”了。女人解释道“我说的是小枕头”"}
{"author": "拈花·染轻烟う", "content": "楼主医生一枚。今天一美女跟她老公一起来换药，她刚刚脱了衣服躺下，她老公恶作剧的捏了下她的屁 股。她抬头诧异的看着我说:医生，什么情况？我赶紧说，不是我，不是我。美女完全不信任的看了我一眼。他老公竟然憋着笑转身出门不出来解释。把我气的，往美女 屁 股上又捏了一下。"}
{"author": "卷风云", "content": "昨天去做彩超，做完后，年轻医生扔两张纸过来，说，自己擦干净，穿好衣服，走！好像渣男！"}
{"author": "半截烟云", "content": "一哥们好不容易休假，他却叫我介绍兼 职给他做，我觉得奇怪，便问他:这好不容易休个假，怎么还想着兼 职呢，是不是最近手头紧啊？朋友叹了口气:没呢，休假在家老婆布置的作业有点多，我想出来喘口气。"}
{"author": "火柴M头", "content": "寻人启示姓名：全慧(权慧)性别：女籍贯：河南曾在深圳沙井工作过，做自我介绍事常说～我叫全慧(权慧)其实我啥也不会。有认识的盆友请联系我。如果是本人看到请直接联系我。谢谢😊"}
{"author": "八二年的胡子哥", "content": "院子里跑进来一只羊，看着挺肥的。我把大门一关，准备养两天宰了吃肉。没想到，才养了一下午，那只羊撞死了媳妇养的二哈！啃光了老妈养的盆栽……然后从给二哈留的狗洞越狱逃走了……"}
{"author": "啊啊啊啊啊啊啊啊啊…", "content": "和老婆是他人介绍相亲认识，她是一中学老师，教英语的。第一次简单见了一面感觉还不错，约好第二天等她下自习去学校门口接她。第二天到了学校门口怎么也想不起她长什么样了，，过一会出来一个，左顾右盼的好像在找人，感觉很像，就试探着问她，你是教英语吧。她说是啊。我一看没错了，殷勤的和她聊天，带她去吃饭。现在我们的儿子都快上小学了。唯一美中不足的就是我从来不去她们办公室。因为一去她的闺蜜（另一个教英语的老师）就追着我问那天为什么不等她到而是把她闺蜜带走。我也问过我老婆，那天知道我认错人了为什么还和我走。她说：\n…\n\n\n查看全文"}
{"author": "挖鼻孔的老虎", "content": "表弟周岁抓阄时选的是玩具铲子，中学毕业后去打工，每天拿着铲子把煤渣铲进车里。做了两个月他不做了，去当学徒做装修，师傅让他拿着铲子搅拌水泥沙。他又不做了，去餐厅当服务员，现在他每天工作十小时挺辛苦，但可以改变宿命不再和铲子打交道，他还是挺开心的。昨天餐厅大厨推出一个网 红 菜，做好了海鲜大杂烩放在铲子上，让他拿着铲子去上菜。"}
{"author": "开窗一片雪", "content": "和媳妇出去买菜，回来的路上，下起了大雨。媳妇怕我淋着，举着她的绿色小包包放在我头顶～～～我感动的不得了。回家，我一照镜子，尼玛，包包掉色，把我头发给染绿了：唉，某多多的包真是太差了～～～"}
{"author": "时光中的忧伤", "content": "“我以后再也不随便发表情包了…”“为啥啊？”“昨天家族群未来岳母 娘发了个大红包，我一激动，就把“发红包的 咪 咪 好大” 这表情发出去了……”"}
{"author": "无书斋主", "content": "一个没有红绿灯的人行道，一个两三岁的小姑娘在马路中间，我第一反映冲过去抱起小女孩到了我要去的对面……放下小女孩，才发现她妈妈在对面大叫，以为我要抱走她的孩子……唉……车来车往的，你叫个毛线！！"}
{"author": "<落落倾城&…", "content": "早上准备骑电动车上班，发现电动车座上有一坨鸟屎，正好我楼上大哥的电动车停我旁边的，他电动车前面有个筐筐，里面有块抹布，我拿起来正要擦，发现楼上大哥站我旁边了……"}
{"author": "放飞的柔情", "content": "一个姐妹突然跟我说：我可能要出名了！我问：为什么？姐妹愁眉苦脸状：我婆婆把我的一个旧手机翻出来拿去路边换了不锈钢盆。"}
{"author": "飞漠刀影!", "content": "我在蹲坑玩手机，同租室友的女神来了!听他俩聊的挺热乎，女神的声音越来越娇嗔，这时候我出去不合适，继续待厕所吧。我放下手机起身时碰到水桶发出来声音，室友女神说：你厕所有人啊?我赶紧捏鼻子叫了几声“喵～喵～喵～”室友“哦”了一声说：厕所是我家的狗。"}
{"author": "我有酒，你说故事", "content": "以前上班的时候，有一个大学刚毕业的女同事准备去市场买衣服，有人就告诉她在那买衣服要往半价砍，结果店主要价85，她给价42.5，这数学成绩是不是很好。[哈哈]"}
{"author": "苞米碴子脱口秀-", "content": "本人开面馆的，刚才一个大学女生来吃面条，我问她五一放几天假? 她说昨天就没课了，要放好几天。 然后我对她说你们大学生活真好! 她笑着对我说：“要不要试试?” 请问，我30岁了还可以上大学吗？"}
{"author": "黄山小妖", "content": "坐公交车，站在我旁边一大哥踩了我好几脚，后来我实在忍不住了，对他说道：“大哥，你能站稳点吗？这已经是第四脚了吧！”大哥淡定的掏出手机说道：“妹子，加个微信好友吧！下次再有人掏你包，我就发微信提示你...”"}
{"author": "逍遥帮主阿紫", "content": "如果你的女朋友太漂亮 你怕她红杏出墙，朝三暮四怎么办？换我也没用，我更漂亮"}
{"author": "无书斋主", "content": "上午去菜市场买了老爸老妈喜欢吃的菜，忙前忙后的弄了一个多小时，还陪老爸喝了一瓶米酒，吃完赶忙给老爸泡他喜欢的龙井（老妈蜂蜜水）:爸，你这个儿子不错吧？老爸看看我:老子当初为了生你连降三级，本以为这么大的代价你会有点出息，没想到你就是个二货，除了孝顺点，什么出息也没……"}
{"author": "沐莘", "content": "和老公吵了一架，跟女儿搭公车回娘家。在路上我跟女儿说，不要你爸爸了，妈妈再给你找个爸爸！第二天带女儿去吃金拱门的时候，看到隔壁桌的一个帅哥，直接走过去说哥哥，你当我爸爸好不好然后给薯条我吃。我勒个去，帅哥深深的看了正在吃鸡腿的我，说小妹妹，哥哥我有女朋友，薯条你就拿去把！"}
{"author": "徘徊的老鹰", "content": "回老家参加同学结婚，听几个老娘们唠嗑了。其中一位：我们线长（zhang）好，迟到了都不扣我奖金。另一个：我们的线长对我也好，经常帮我们打开水……我心里嘀咕这么多县.长，同学的亲戚都很厉害啊。后来回家坐公交车碰到其中一个就问她：“你不是在县政～府上班么？”人家说：“都开十年公交了。”原来县长是线长。。。。。。"}
{"author": "你家邻居叫马乐", "content": "晚上喝多了，早上起来拉大号，女儿推开卫生间门急着撒尿，我让她在外面等一会，她转身出去站卫生间门口等我。我拉完后感觉想吐，就蹲到马桶旁干呕，女儿听见动静就推门进来了。见此情景，女儿大叫：妈妈你快来看，爸爸在吃 屎！还吃噎住了！"}
{"author": "无书斋主", "content": "昨晚小姨子来我家吃饭，反正全程不开心，画画问她:你怎么了？小姨子什么也不说，……我赶忙对老婆说:我掐指一算，老妹命中有此一劫，应该是被甩了……姐姐，你刚给我装饭的时间，姐夫摸我……我，老婆，你这妹子要不得！！！"}
{"author": "孤犬落寞吠", "content": "学着居家网，把卧室改造的非常温馨浪漫…迫不及待的带女票来参观。女票脸红的说：死鬼，干嘛把卧室弄的跟主题酒店的情趣套房一样呢…我一脸得意，心想从来没去过主题酒店，都能改造出来。太厉害了…"}
{"author": "QQ屁眼WW手", "content": "有一次我跟我老公打起来了，我用拖布把打他都打断了。当时是铁了心的要跟他离婚，他说明天就去离今天太晚了睡觉吧。结果半夜他带着我儿子跑了，那年孩子才两周，半夜我醒了一看人没了，我给他打电话第二天中午才接他说在外面旅游呢你要是还想离婚等我和孩子玩半个月回去就离，要是不想了离了就给你定个飞机票你来找我们咱三口好好玩几天。第二天我就屁颠屁颠的也去了。从那以后我只要一提离婚他就带孩子跑跑了两次以后我就不敢提离婚了太他妈废钱了，跑一次花一两万。"}
{"author": "魔鬼的呢喃7", "content": "1、如果那年张无忌和小昭发生了某些不可描述的事情，那么小昭就不是处女，因此不能担任波斯明教圣女。2、圣女被张无忌给糟蹋无法担任教主，风云三使和十二宝树王依教规必杀之，结果肯定打不赢张无忌，以张无忌无敌天下的神功，自会一统明教。3、张无忌统一明教后，因担心小昭吃醋，会携圣火令返回波斯总坛，远离赵敏，中原明教就会交给杨逍统率。4、波斯明教并入中土，中原的科技和文明会传到波斯，尤其是火药技术，另外有了神功盖世的张教主镇楼，帖木儿帝国会发展的异常强大。5、强大的帖木儿帝国不能攻打中原，只能朝另一\n…\n\n\n查看全文"}
{"author": "半截烟云", "content": "邻居大叔叫我给他儿子介绍女朋友，我说:叔，您儿子那么帅，怎么可能没有女朋友。大叔:那还不是因为他嘴笨嘛，这臭小子，要是随我就好了，起码嘴不笨。听了大叔的话，我脑热回了句:叔，要是随您不一定好呢，嘴皮子可以练，这容貌要想改变那可难了。大叔听后脸色一沉，转身就走了……"}
{"author": "尛尛槑", "content": "老婆要出差一个星期，她走时千叮万嘱我一定要照顾好五岁的闺女！我一脸不耐烦的答应了！没想到老婆出差一回来就跟我干架!我：天天把咱闺女照顾的可好了，想吃啥就给买啥！老婆火冒三丈大叫：你特么干嘛把闺女的头发剪成毛寸？我只好交代：我不会，扎小辫！"}
{"author": "黄山小妖", "content": "我从家出来，刚准备上车，一大娘就过来可怜巴巴的对我说道：“姑娘，我是外地的，过来看亲戚，结果走丢了，包也被偷了，一天没吃东西了，你能借我三百块钱吗？我坐车回家...”我一边上车，一边说道：“我没有钱...”大娘转身准备离开...我淡定的说道：“但你可以上车，我送你回家...”大娘哭着上车说道：“我在这问了一天了，终于有人相信我了...”"}
{"author": "昵称可以取这么长", "content": "转的，感觉好笑。。爸爸发现儿子总爱撒谎，所以花了大价钱买了一台测谎机器人！一天，儿子很晚才回来！爸爸问：“去哪里了？”儿子答：“图书馆。”机器人一巴掌扇了过去！儿子只好承认：“去同学家看黄片了。”爸爸骂道：“好大胆！我长这么大都还没敢看过！”机器人随即给其父一巴掌！妈妈见状，怒斥其父：“活该，对儿子这么苛刻，怎么说他都是你亲生的呀！”这时机器人冲上去给孩子他妈一顿揍！"}
{"author": "逍遥帮主阿紫", "content": "刚才去幼儿园接四岁的弟弟，居然看到他为了玩具下跪求小朋友。我教育他:\"男人要有骨气，怎么能为了借玩具就跪下求人呢。\"弟弟回答说:\"这有啥关系？到时后他会跪下来求我还给他的!我的妈呀。。。。"}
{"author": "歌歌哒f", "content": "家里三姐弟，再生了我姐后，可把我爸妈高兴坏了，这下就儿女双全了。于是就请了个先生给我姐取了个名，先生：就取个“”巧儿“”吧，以后都以一个“巧”字化了。后来不小心又有了我，那天老爸想破脑袋，费了一包烟后，说到：既然是个意外，那就叫“”碰巧“”好了。"}
{"author": "精灵不次饭", "content": "我接闺女回家时，对楼妹子的男友在楼道，说吵架了，等妹子回来求原谅，我心一软就叫他到家里坐着等。晚上老公打电话来时我在擦乳液，闺女接的，老公问怎么还没睡呢，熊孩子说：“有个不认识的叔叔在家跟妈妈说不想分手，聊了好久，妈妈 陪 他所以晚了……”卧槽，老公你别挂电话听我解释 !  !  !  !"}
{"author": "我是煮茶", "content": "我小时候，班上一学霸，基本都是班里第一名。有一次期中考试却考砸了。老师让他总结教训，写检讨。他经过深刻反省，写了一份检讨：“我几乎什么奖状都拿过，只缺一张学习进步奖。这是我的遗憾。鉴于我已经没有进步空间，所以这次特地创造出进步空间...”"}
{"author": "渣哥哥", "content": "我在这不讲笑点，你信吗？🙈🙈我只是想调查一下现在的人有多少是常常会感到腰痛的，困乏的和便秘是有问题的。我是一名大一学药的学生，我在做一份网上调查。玩糗事百科这么多年了 看看这里的强大资源。"}
{"author": "拈花·染轻烟う", "content": "小时候有一个武侠梦，一直都希望自己长大以后习得一身本领，仗剑天涯孤影落霜。那年，正值神雕侠侣热播的时候，而有着武侠梦的我更是痴迷不已。晚上目不转睛的看着电视剧，白天就跟小伙伴们一起模仿一些镜头里的武打动作。那是一个初秋的下午，跟小伙伴一起拿着自制的弓箭，腰上挂着木剑去河边玩耍，耍了一通不知所以然的剑法，就开始练习弯弓射大鸟。不知道谁起的头，我在小伙伴们的起哄下，拿隔壁家放养的牛，练起自吹自擂的所谓百步穿杨的箭术。在小伙伴们轰然称赞中，我一箭又一箭射向拴河边柳树下的老黄牛。在小伙伴们崇\n…\n\n\n查看全文"}
{"author": "无书斋主", "content": "儿子学校开校运会，一小胖子1000米最后冲刺，硬是跑不动，在大家加油加油的声音中，从第一落到了第五……面对大家的埋怨，小胖子叹个气:油价太贵了，加不起啊！！"}
{"author": "偶尔～冒泡", "content": "前两天去相亲，对方是一个女硕士，长得还行，就是有点太高傲了，她说她是硕士毕业，我啪就把我的博士证给拿出来了，她说她有套房子，我啪啪朝桌子上放了两个别墅的房产证，她说她有美国签证，我啪就把绿卡拍了出来，瞬间她两眼放光的看着我，我却轻蔑的看了她一眼扭头走了，不要问我为什么。你说你跟我一个办证的拽什么拽。"}
{"author": "↓个路口贱", "content": "俺媳妇在一家公司上班，年会公司搞抽奖，一等奖两名，海南五日游，董事长抽中一个，还有一个被俺媳妇抽中了，她手气也太好了。"}
{"author": "夜猫子达人！", "content": "下午接儿子回来，问他啥都不应声，一副懊恼的样子。经我在群里侧面了解得知是他的同桌强烈抗议要换位，然后老师给调位了。于是我问儿子:你之前就预言过老师会调位，现在老师照办了，为啥还不开心？儿子苦着脸说(简单代入法):我故意把猪气跑，本想能和羊坐在一块，结果老师却把老虎调来了！唉。。。"}
{"author": "凌晓亮", "content": "今天我老婆的男闺蜜给我充了三年的绿钻，总感觉心里不是很舒服。"}
{"author": "匿名用户", "content": "同事在朋友圈发消息让大家帮忙介绍女朋友。我妈看见了，说：小伙子长的蛮帅的嘛，你不试试跟他谈？我：我不符合他的要求。妈：他什么要求？我：他要处女……我妈顺手抄起鞋就打我屁股上，我现在躲房间呢！她现在还在门外咆哮，请问我明天要怎么出门上班？"}
{"author": "君悦~君越", "content": "楼主从出生到现在，一直是在父母的宠爱下成长的，属于精神富养型。在闺蜜的一次醉酒中，闺蜜说：“那种从小养尊处优被父母一直关爱到骨子里的女生散发出来的自信是我这辈子都模仿不来的”！百感交集！"}
{"author": "守护幸福*", "content": "开学第一次月考成绩出来了我:这次成绩怎么考这么差？闺女:我故意的！刚进初中不能一下子考太好！我:没考好就是没考好，哪那么多借口？闺女:这次第十，下次考第八你都会表扬我。如果这次考前三，下次考第五都遭你数落！以后每次考试都有进步多好？我:……现在的熊孩子越来越会狡辩了！"}
{"author": "白马是王子", "content": "在溜冰场溜冰朋友说：美女让我边上的帅哥带你一圈啊美女眼一翻，哪有帅哥……望着美女渐行渐远的背影，我不禁心生同情，这么漂亮的小姑娘年纪轻轻的，眼怎么就瞎了呢？想到这本大帅比擦了擦眼角同情的泪花，点燃一颗销魂烟，继续思考人生……"}
{"author": "寒心止水", "content": "微信跟一妹子聊天，漂亮，性感！聊了一个月，约在公园相见，为了表现自己的绅士，带着她去饭店吃了饭，然后一起去电影院看电影，当天放的是恐怖电影，妹子被吓得扑倒我的身上，我仍然不为所动，送她回家的路上：她莫名其妙的主动牵我的手，温和地说到：你和其他臭男人不一样…"}
{"author": "又一盏素酒", "content": "今天在单位吃完午餐，顺口问同事：你猜猜我有多重？ 同事扫了我一眼：135斤！顿时我就惊呆了。 追问道：你咋知道的？ 然后他压低了声音对我说：我以前是收猪的！"}
{"author": "半夜提枪就", "content": "小区里住一楼的一大爷，在自己院子种菜，用的是自产的农家肥，还是发酵过的农家肥。搞得臭气熏天，周围住户苦不堪言。物业多次交涉未果。直到有一天，大爷院子里突然多了很多黄白之物，还有张纸条：这些肥料冲掉可惜，还浪费水，就给大爷送来了，嫌少的话，我再发动大家一起送过来。做好事不留名，请叫我雷.锋……后来，大爷就没用农家肥了……"}
{"author": "你家邻居叫马乐", "content": "昨晚下班回到家，老婆端出一盘热腾腾的饺子。我很感动，对老婆说：辛苦老婆包我最喜欢吃的饺子，mu嘛！老婆：这不是我包的。老公你知道吗？咱小区楼下新开了一家饺子馆，好几个同事都说好吃，我特地买来尝尝的。我：嗯我知道，上个月开的嘛，老板娘可漂亮了，啧啧啧……老婆：别废话了，赶快吃你的饺子！我赶紧夹起一个饺子塞进嘴里。在品尝到美味之后，我尽然情不自禁喃喃自语起来：嗯，别说，这饺子味道真不错。没想到老板娘不但人漂亮，做的饺子也特别好吃。老婆突然猛的站起来，把满满一盘饺子一股脑全扣到狗食盆里了。\n…\n\n\n查看全文"}
{"author": "大支摆", "content": "今找了财务问咋这月工資少了800，财务说上月多给了800咋就不来找呢，不老实，我机智的回他你第一次错了我可以原谅你，第二次错了肯定要纠正你，这咋说不老实。"}
{"author": "身正也怕影歪", "content": "人家撞车我想笑，真的！本人开了二十多年车，等红灯停车从来不过停车线，养成习惯了，早上骑的小电驴，等红灯同样没过线，后边的小伙子，对我来一句：“老家伙你不走让别人走，让让，让我过去”我就往边上靠让他过去了，想着他可能有急事吧，出去就对着一转弯的车上撞。自己的车坏了不说，还把对方的轿车灯撞坏了。交警过来判小伙子全责，还要给对方修车。本来我可能早就到工地了，现在还堵在这里发糗事。"}
{"author": "身正也怕影歪", "content": "儿子小时候没有用过尿不湿，丈母娘不让用，说孩子会罗匡腿，儿子的尿布都是本人洗的，夏天还好，到冬天我的手就开裂了，怕洗不净也没戴过手套，想着等孩子大了就好了，不用洗尿布了。可是大了，尿布不洗了，一天几身衣服好像还没尿布好洗了。现在是不用我帮洗衣服了，可是我十多年习惯改不了，老婆说不用改了，过几年好给孙子洗，我想说的是儿子的儿子的尿布为什么还是我洗？？"}
{"author": "阿里路亚皇", "content": "各位糗友求救，最近几天肚子里老有气，打嗝一个一个的，屁都一串，还有时候打不上来嗝特难受，怎么能好呢？试了好多方法，吃益生菌，喝纤维素，按少商穴……愁人，主要是放屁也太臭了[生气了]"}
{"author": "↓个路口贱", "content": "很真诚地劝大家不要吃转基因食品，我孩子做亲子鉴定基因跟我不匹配，就是因为孩子吃转基因食品把基因改变了，这都是我老婆告诉我的！"}
{"author": "于小p", "content": "为了这条糗事重新下的糗百，年前朋友给我介绍了一个女孩。我深知自己没什么希望，就抱着试试看的态度去见了女孩，女孩长相OK，性格很好，整体感觉也很好，之后一直保持联系。重点来了，女孩跟我说自己从没谈过恋爱，但就在今天我看见她微博和别的男孩换成情侣头像了，我想说她是不是应该谢谢我[doge][doge][doge]"}
{"author": "蜜mora", "content": "每次来大姨妈，我都会第一时间告诉老公………然后接下来几天，我老公那叫一个体贴温柔，那叫一个勤快听话……"}
{"author": "徘徊的老鹰", "content": "老婆去逛街，一岁儿子我在家领着，脑门不小心磕到茶几上……老婆视频电话打过来查岗：几个小时没见儿子了，让我看看儿子。我不看你大腿，我看我儿子，你能不能让我看到儿子脸啊？……没半个小时老婆牵着我87岁的老爷子进来了……"}
{"author": "又一盏素酒", "content": "有个地区非常富裕，以至于富人们无法行善，于是他们从外地请了一位乞丐来此。日久天长，乞丐生出许多脾气，动不动就威胁道：“我明天就回故乡去，看你们向谁施舍。”"}
{"author": "奔跑的小土狼", "content": "前妻来看望孩子，你说你看完就走呗，不走，还跟我媳妇儿聊上了，说:你皮肤真好，每天睡眠不错吧！我媳妇儿被这么一夸，微笑着说:嗯！还行！前妻：唉！我就不行了，以前跟你家张XX(楼主)在一起的时候。倒是天天睡的挺好，自从找了现在这个男朋友啊，小年轻，天天晚上不消停，最近我这黑眼圈又深了皮肤也差了，还挺怀念以前跟你老公的生活呢，三五分钟的不耽误我休息啊……我一听放下手机，一手拿起她的包，一手拽着她往外走：我们要锁门了，就不留你吃饭了啊……"}
{"author": "别打我我自己死", "content": "培训机构出来的，又没什么学历，求求哪位大哥大姐给介绍一份工作，真的快愁死了，学的java开发，谢谢了"}
{"author": "地久有多久i", "content": "小时候很皮，有天我把鞭炮拴在家里的牛尾巴上，刚点着火，这牛挣脱绳子就跑，把旁边李伯的菜园子踩的的稀烂，老妈揍我时，李伯反而替我求情，自那以后，我就对李伯很亲近。今天李伯生日，我陪他喝酒提起旧事，他嘿嘿笑着小声说：我感谢你，那牛踩垮了园子角一个很小的坑洞，里面挖了几十个大洋!"}
{"author": "我是煮茶", "content": "那天，老婆买了一个塑料锤放在客厅。说我气到她，她就用塑料锤砸我。我觉得不痛不痒的，随她。昨天，真的气到她了，她拿了塑料锤去装水，这我也不怕。毕竟水也软乎。然后，她又把装了水的塑料锤放到冰箱...她关上冰箱门那一秒，我直接道歉！！非常诚恳！！！"}
{"author": "蓝谷子", "content": "生在广东，长在广东，每次别人叫我靓女，绝不心虚，他们绝对是因为我的美貌才心甘情愿叫我靓女的，绝对是的，绝对是。。。"}
{"author": "匿名用户", "content": "匿了太丢人，昨天和男朋友一起去喝酒了，喝蒙逼了，完事去洗澡，开个门就出去了，光不溜秋的到处去找门，要不是男朋友发现把我拉进门，可能今天要上新闻。"}
{"author": "没有星星的城市", "content": "单身好久了，家里一直在介绍相亲对象。加了微信聊不上几句就没兴趣了。家里人一直以为是我在挑别人，可谁特么知道是女的在挑我[大哭][大哭][大哭]"}
{"author": "大湿的乳来伸掌", "content": "每次打开QQ,微信，消息动态什么的很少去关注内容，打开只是为了去掉上面的红标…什么强迫症？…不仅仅是我一个人这样吧？"}
{"author": "鱼歌浅唱", "content": "周末正如火如荼的宅家大扫除，接到表妹约逛街的电话。“额……不去了，都累到劈叉……”我有气无力的回复着。“啊？！姐夫出差回来了？……”"}
{"author": "捉鱼不抓虾", "content": "前几年当喷漆工的时候，老板媳妇在工地做饭。有天老板在吃饭的时候问我:“喷枪有几个好用的。”“其他的都好用，就我的枪在工地砸坏啦，喷不出来啦。”后面的话老板娘听到啦，看我的眼神满是怜悯，早起都会偷着给我加俩鸡蛋！"}
{"author": "孤犬落寞吠", "content": "回家发现出租屋反锁了，敲了好大一会女票蓬头垢面的来开门，看见我一脸惊恐堵住我不让我进，从门缝里看到床上好像有人，动了一下。还没等她说话，一把拉她出来，啪啪两巴掌。然后冲进去关上门……心中无比愤怒，竟敢背着我……当我举起刀拉开被子，女票闺蜜三点式躺着，睡的正香。"}
{"author": "家有俩宝妈", "content": "有个很长时间未见的表姐，看见表姐和自己的姐姐聊天，我想偷偷的吓吓她，到了她跟前差一米远还没有吓到呢！她忽然转身看见我，顿时肩膀掉夹子了，吓得我就要送她去医院，表姐疼的都掉泪说没事，我这个经常掉，我自己就能复位，表姐自己动了一会自己安上了，从此以后，我再也不和别人恶作剧了"}
{"author": "我是煮茶", "content": "那年，有个女孩来我家相亲，长得挺漂亮，但话不投机，她立马要走。我礼貌的送她和她的朋友出门。   刚关上门，她又敲门。不过我决定不再见她。我决定做她这辈子都得不到的男人！可她一直敲门，她的真诚终于打动了我。我打开门：“改变主意了吗？”她把裙子一收：“也不看着点！我裙子被门夹住了！”然后气冲冲的走了……"}
{"author": "鑫爷six", "content": "前不久被父母逼着去相亲，我先到了饭店，女孩姗姗来迟后，笑着对我道歉：“不好意思，刚才在卫生间补了个妆…”  我心里顿时不爽：我家的条件你绝对会满意，不过我想看看你的素颜……她笑着吐了吐舌头：“不行，我化妆品没带够，和你相完亲，我还要看下一家呢！”"}
{"author": "狐地瓜大人", "content": "朋友去看二手电单车，一辆550，一辆800，没舍得买800的，买了辆便宜的。骑着电单车，刚过一个路口，就被拐弯的轿车怼碎了。 司机下车，看人没事，跟朋友商量私了…朋友把碎了的车子收拾到旁边，拿着1200块钱回去买另外一辆车子去了…"}
{"author": "叶氏柴窑建盏", "content": "我们这算是输在了起跑线上了？               近日，一份5岁小朋友的简历在社交平台广泛传播，孩子是”复（旦）二代”，2岁开始听并歌唱诗歌，5岁会唱百首古诗；英文年阅读量超过500本；四岁半开始学钢琴，准备报考英皇二级；围棋取得11级证书；游历长三角省市，走过日本印尼等国。"}
{"author": "天下第一流氓兔", "content": "说个有点感动的事，有一次在北京地铁站，我带着三岁的儿子。儿子有点性格，从不让人扶着和拉着，所以在地铁上他也不让我拉着，但是那天地铁上人特别多，他那么大点站也不太稳，车一走一停，他就来回晃好几步。周围好几个人都一边玩手机，一边默默伸出另一只手护着他……"}
{"author": "醉酒舞剑砍疯子.", "content": "和闺蜜逛商场，看见一个貂皮大衣特别好看，闺蜜想买，一看价格，卧槽！一万三！我吓的直吐舌头，只见闺蜜淡定的走去试衣间，我连忙小声阻止她：你疯了，这么贵，看看就行了，咱可买不起！闺蜜不听我的，一会穿着貂皮大衣出来了，她对我小声说，快打开美颜相机，多给我拍几张！等我拍完发给她后，闺蜜对营业员说，貂皮大衣有点太肥不合适，就脱了下来！等我们从商场出来，闺蜜立马发朋友圈：购物好开心，又是收获满满的一天！"}
{"author": "微微一笑很牙疼", "content": "刚才女儿对我老公说“爸爸，如果现在你老婆病了，你必须跟你的前女友在一起，你怎么办？”然后，我跟女儿一起看着老公，等着看他咋回答。结果那货来了句“根本就没有，那咋办？”～～～～～"}
{"author": "﹏女人为谁妆&gt…", "content": "下班回家路上，一不小心把脚崴了！正疼的要给我爸打电话让他来接我！谁知道同事大刘突然出现在我面前！大刘平时总刁难我，欺负我，他看见我这样又该好好讽刺一把了！正想着该如何应付他的嘲笑，没想到大刘二话不说，背起我就走，，，一直把我背到五楼我的家，连口水都没喝就走了，我妈一直夸他是好人！"}
{"author": "拈花·染轻烟う", "content": "女友健身回来开心的说:我已经减好几斤肉，再把小肚腩减掉就是完美体型了！我上下打量一番女友，说:你骨骼清奇，怎是十几斤肥肉就能掩盖的，我觉得你还是去削骨比较好！"}
{"author": "匿名用户", "content": "我爸兄弟好几个，但是只有他最关心单身至今的小叔。除了定期给生活费以外，逢年过节一定上门探望，但是小爷爷对我爸的态度却一般般，我心里常替老爸委屈。终于有一天，我知道了事情的真相:我小爷爷年青的时候也是差点要结婚的人，要不是我爸在小爷爷出门的路上点了个牛粪鞭炮，害小爷爷顶着一身牛粪摔在水塘里，吓跑相亲对象的话，小爷爷也是有可能结婚的。"}
{"author": "Morrow3", "content": "单身狗一枚。。。。。。好朋友给我介绍个妹子，身高171，体重108，比较漂亮，衣品也不错，今天是认识的第三十天。结果特么的玩成了兄弟。。。。。请问我还能抢救下么[捂脸]"}
{"author": "半夜提枪就", "content": "陪女友去做头发，她突然叫了一声：师傅，你烫到我头皮了。师傅一脸无辜的说：怎么是我烫的呢？头发里面含有大量的水份，夹板的温度高，遇到水会产生高温的水蒸汽，明明是水蒸气烫到了你的头皮……说得好有道理的赶脚！"}
{"author": "屠掉一座城", "content": "老妈去幼儿园接孩子，老师对她说，今天孩子很乖，没有淘气捣蛋，也没有揪女生辫子。老妈有点着急，说：是吗？我得回去量量体温，看他有没有发烧！"}
{"author": "徘徊的老鹰", "content": "昨晚群里快十点了有个语音红包，我嗷呜……几遍都没读正确。十二点了，我还不死心，在客厅继续嗷呜着，十几遍没过，我的发音不标准吗？正读的起 劲呢，不知啥时候老婆已迂回到我的身后……"}
{"author": "雪上亦生花", "content": "老婆头上新添几根白发，心酸楚，跟了我真是委屈她了啊！做好饭时，偷偷藏有鸡腿藏的那碗饭放她面前。她用筷子划拉几下盘子里的鸡肉，恶狠狠地对我说：“特么的鸡腿让狗吃了吧……”"}
{"author": "半截烟云", "content": "每天楼下总有一些小摊主吆喝卖东西，三岁的侄儿听到吆喝声都要叫我买给他吃。今天一早还没睡醒，侄儿就火急火燎地把我打醒，叫我赶紧去买他最喜欢的芋头，去晚了怕没有了。     实在拗不过侄儿的撒泼打滚，艰难地从床上爬起来，穿着睡衣顶着爆炸头就跑出去。从一帮大老爷们身边挤到小摊前，结果发现，人家卖的是鱼头……"}
{"author": "逍遥帮主阿紫", "content": "本人女，大龄剩女一枚，最近好不容易谈了个男朋友，为了让我和男朋友更放心，我俩的QQ性别故意颠倒，他写女，我写男。昨天我男盆友给我发了一个截图。一个五十八岁的老头要包养他。。。"}
{"author": "捉鱼不抓虾", "content": "刚结婚那阵，和媳妇意见不统一，争吵不休，我气急了，顺手拿起一个棍子，看着媳妇不知道打哪合适，就那么高高扬着。还没等我换个姿势，棍子就被媳妇夺去了，然后就是劈头盖脸一顿揍！从那以后，再有争议，媳妇只要瞅瞅顺手的东西，我就马上承认错误。因为她是真打！打的是真疼！"}
{"author": "半夜提枪就", "content": "小时候一直耿耿于怀的一件事：厂里的几个叔叔，在吃着脆皮黄瓤的大西瓜，吃得是汁.水.横流。我假装从他们身边经过了三次。他们竟然没叫我，竟然没叫我，竟然没叫我……最可气的是，我爸是厂长啊！"}
{"author": "王八与蛋", "content": "晓莉终于跟聊了很久的网友视频。晓莉很害羞的说自己脸上太多痣不好看。对方安慰她道：“没关系的！你脸上的痣就好像芝麻，加上你又是胡建人，这就等于是芝麻糊嘛！对于我们广东人来说，吃了，有补！”"}
{"author": "胖香", "content": "小时候都是我姐带我，她挨揍大部分都是因为没带好我，我嘞又爱告状，所以她很讨厌我，，只要她被爸妈揍，都会找机会揍我一顿解恨。后来我学乖了，不再告状，可是她没学乖，还是继续被揍，还是拿我出气，所以我不知道做错了什么，总是天天被揍[大哭]"}
{"author": "<落落倾城&…", "content": "在闺蜜家玩，她新买的衣服我挺喜欢，准备试穿一下，好看也买一件。我刚脱掉身上的卫衣，这时候闺蜜五岁的儿子指着我哈哈大笑说:姨姨，你好胖啊，你的衣服都装不下你。我鄙视的看了眼闺蜜的小平胸，说:你看看你家孩子，这是多没见过世面啊……"}
{"author": "身正也怕影歪", "content": "姑父是厨师，小时候经常去他上班饭店玩，说白了就是去打牙祭的，姑父闲时候就教我烧菜。跟老婆处对象时，都跟老婆说不会做饭，结婚后一直也老婆烧饭，直到有一次几个老同学过来玩，一定要让我露一手。从那以后家里的厨房我承包了，原来只是洗洗碗的。包括到老婆娘家去，烧菜也是我的事了，只能听着他们玩麻将了。"}
{"author": "Artemiζ", "content": "溪宝马上要迎来生命中第一次期中考试了，我应老师要求买本练习题在家辅导，发现很多之前做过的题都不会，教过的字不认识，气的我哇哇大叫[哀怨]。老公闻声从房间跑出来，嫌弃地把我推开，\"多大的人了跟孩子一般见识，看我的，好好跟我学学\"不到三分钟，他吼得声音比我大，完了溜回房间并反锁了门……"}
{"author": "surfer535…", "content": "说句挨喷的话，最好的哥们变成仇人，只可能因为女人，最好的闺蜜变成仇人，可能因为男人、女人、金钱、工作、化妆品、一包辣条......"}
{"author": "放飞的柔情", "content": "结婚前去云南拍婚纱照，网上联系好，就去云南旅游，然后按照约定时间去到婚纱摄影工作室。开始化妆，老公就几下了事（男人就是个道具），我就美美的被化妆师涂涂摸摸的。终于搞定了，我换好了衣服走到老公面前，微笑着说：亲爱的，漂亮吗？老公看着杂志，一抬头，大声说：我kao，我老婆整容了，如果不看胸都认不出来了。工作室的人笑喷了。那晚，老公在酒店里睡的沙发。"}
{"author": "逍遥帮主阿紫", "content": "真是糗大了！哎，也不知道公司哪个二货给我手机下了山路十八弯，还给弄成来电铃声。这不，今早上班坐公车那一声:哟……哟哟把全车人给惊的呀！姐刚喝的豆浆都喷出来了！！！"}
{"author": "猪猪家的大猪头", "content": "带着五岁的小侄子一起逛街，遇到了监狱长，跟小侄子说，跟监狱长问好。小侄子不愿意，搞的非常尴尬。事后批评小侄子没礼貌，侄子反驳道：监狱长那么丑，还住监狱里。我才不跟他交朋友"}
{"author": "南九", "content": "咯咯咯......昨天遇到了多年未见的中学班主任，我提醒了好久，都没想起我是谁。最后我说:陈老师，有一次我打完篮球，把球放你车筐里，后来大家都说你偷学校篮球......陈老师咬着牙说:小九，你个兔崽子……"}
{"author": "精灵魂（老教练）", "content": "人世间最远的距离，不是我在你面前你却不知道我爱你，也不是明明相爱却不能在一起，而你，你在下面我在上面，我却测不出你的距离，"}
{"author": "恨钱不成山", "content": "好哥们红糖住院了，我跟余生凑钱买了十斤鸡蛋一起去看他。余生心直口快，进门就问道:骚糖哥你学个驾驶证怎么也能学到医院？红糖说:别提了，我在驾校学车，教练脾气很坏，经常吼人。有次他被无端吼过之后，我忍不住小声对身旁另一个经常被吼的学员说：教练真可恶，我x他闺女的！这小子却反应异常，不等我考虑明白，一马扎子就削过来了…… 现在我才知道，那个小崽子是教练的女婿"}
{"author": "半夜提枪就", "content": "上小学时，六一节搞活动。老师要求统一穿短袖白衬衣和蓝裤子。可我没有白衬衣，只有把老爸的一件新的长袖白衬衣剪成短袖凑合。后来老爸打我时，嘴里一直重复着一句话：老子没有短袖吗？你非要剪长袖……"}
{"author": "高配置…低消耗！", "content": "同事女离异，长相一般年龄偏大。找一老公年轻帅气还未婚。我们打趣问她，找个这么小的又没有压力？她说: 小吗？不小！放进去刚刚好！"}
{"author": "匿名用户", "content": "今天一上班就被公司一妹子拉到没人的角落里骂我流氓打了我一巴掌，我瞬间懵比了。一问才知道昨天晚上妹子做梦梦到我把她给侮辱了，可是做梦关我什么事，说是我长得猥琐她才会做那种梦。这到底谁流氓了？"}
{"author": "饺子12345", "content": "昨天喝多了，和朋友打赌半夜有没有妹子接我电话，，，，在他们眼中我就是那种连妹子手机号都没有的屌丝，，其实我还真的没有妹子号码[大哭]，已经有好几年没有和同龄妹子有过交集了，翻了半天通讯录就只找到一个14年存的一个妹子号码，果断打过去，竟然有人接了不过就说一句话就挂了，我用QQ问她是不是没换号码，她说原来刚才那个神经病是你啊，后来就换成她男朋友和我聊了，糗友们你们说我现在酒醒了跑还来的及吗？"}
{"author": "小姑娘、老衲来啦", "content": "去女同事家吃饭，同事做了凉拌黄瓜跟淮山炖排骨，我边吃边夸她做的不错，好吃！吃完后女同事问：我男朋友做饭好不好吃？我大吃一惊：你不是没男朋友吗，别吓我！女同事笑着说：你刚刚都说好吃，怎么就忘了！"}
{"author": "鑫爷six", "content": "刚结婚那会儿，媳妇总喊我哥哥。说了她几次，也不听…那次，带她去参加公司的聚会。席间各种嗨。完事，走的时候，一不太熟悉的同事走了过来，给我发了根烟，并叫了我一声大舅子…"}
{"author": "身正也怕影歪", "content": "早上叫老张上工地，老张说刚刚媳妇来了，等一会再去工地，我说你休息半天吧，他说“不用五分就好，你在路边抽根烟等我一会\"一根烟还没抽完，就见老张一边穿衣服红着脸过来了，我一看时间刚过三分钟。"}
{"author": "萌萌哒缘分", "content": "一同事阿姨，非让我做她儿媳妇，我说您儿子比我还小一岁，而且没眼缘，就拒绝了。谁知道她天天问，今天早上又堵门口问我：“我儿子很优秀的，你试着交往一下，我这么喜欢你，你不给面子，以后同事都不好做了！”经理站她后面笑着问：“大姐，您这是打算辞职么？”"}
{"author": "放屁成个调", "content": "那次无聊，把曾小贤魔性的笑声录了下来，加上我的傻笑循环播放，我突然突发奇想把这个1分30分的魔性循环笑声做成了一个铃声，有次去公交车，不知道谁好死不死的打电话，接也是不接也是，好尴尬。"}
{"author": "八二年的胡子哥", "content": "有一次，老爹跟隔壁老王叔喝酒，喝一半没花生米了，就让我去厨房里再弄点。我在厨房里翻了半天也没看到花生米，看窗台上放着一包豆子，就想估计跟黄豆一样的，炒了也能下酒，赶紧就炒了给他们送去了……不一会儿，我妈回来了，跑屋里问我老爹，有没有看见厨房窗台上放着的巴豆，我瞅了瞅眼他们就着酒的豆子，大喊，不妙啊……"}
{"author": "又一盏素酒", "content": "弟弟问我小姨：“妈妈，我是怎么来的？”小姨随口说：“捡来的”。然后我弟弟就无比郁闷的说：“唉，谁啊，这么好的孩子也舍得丢啊？”"}
{"author": "八二年的胡子哥", "content": "昨天，一个外国朋友问我是不是中国人都喜欢吃粽子。我告诉他，每年端午节全国各地家家户户都吃粽子。平时偶尔也会吃一些！他显得十分震惊！他问我“你们为什么会吃那种东西？那端午节家家户户吃粽子的时候，你们国家的摸金校尉忙的过来吗？”我去……你说的粽子是《鬼吹灯》里面的吗？"}
{"author": "无书斋主", "content": "邻居刘大爷最近迷上了京剧，最喜欢唱的就是纪信替死那段……昨晚唱到凌晨两点多，今早六点多又开场了，没办法只好起床弄早餐，打开门时刘大爷刚好唱:“舍不得，家中娇儿美貌妻”，刚好刘大妈也开门出来，我立马大声说:大爷，怎么？讨了小的？……说完，我逃了……"}
{"author": "王八与蛋", "content": "我跟健身教练抱怨他的那套全方位运动减肥法不管用。我晨跑，午间踏步机，夜跑，甚至在休息期间加炼俯卧撑。就是没有瘦下来。教练突然抓住我的右手看了看说：“朋友，你没有女朋友吧？所以你没法进行夜间的床上扭腰运动。这就无法达成全方位运动啦！”我‰$&amp;*#£"}
{"author": "大明湖畔·素素", "content": "带男友和闺蜜两口子一起吃饭，席间聊一些家常…闺蜜满脸知足的道“他从追我那会，每天睡前都给我唱歌或是讲小故事，一直到现在”…我不由的羡慕道“好暖啊”然后我看着男友“你看看人家，多浪漫”…男友面无表情的道“是，人家浪漫，咱俩浪，在一起一年半了，麻蛋的灯一关你就没别的事…”……"}
{"author": "寒山宽洪", "content": "亲兄弟俩承包了镇子上所有机关单位的旱厕保洁，把粪便集中处理，而后卖给温室蔬菜大棚，两头赚钱，生意红火。到了年底决算分成，就请我们几个关系好的吃一顿。我开玩笑问他哥：你们弟兄这算不算是分赃？他弟抢着说：不算，要说是分赃，我们今天就是吃赃。"}
{"author": "寒心止水", "content": "单位聚餐，我不停地劝女同事喝酒。女同事不高兴了，说：“你干嘛呀！”我笑着说：“没什么，就是高兴呗！”女同事说：“少来这一套，你以为我不知道你们男人那点花花肠子，我告诉你，就算把我灌醉了，也是帅的先上，一个月也轮不到你的。”尼玛，想死的心都有……"}
{"author": "Mooseen", "content": "老妈今天给我寄了个快递到了，结婚姓写错了，我和快递小哥没对上暗号，结果一看寄件人是我妈没错，我叫刘爽，愣是写成了李爽，我今年27"}
{"author": "遇奸", "content": "晚上下班，累的跟祖宗似的，坐地铁回家，玩着玩着手机，到站点的时候，突然冲出一个人咔一把把我手机夺去就跑，我直接蒙了。那人还没跑出去，被一个民工大哥直接摁在了地上，这时候又来一个人，拿着录像机出来连忙解释，说做什么社会调查，还是恶搞，我也懒得和那帮孙子理论，和民工大哥道了声谢，拿了手机直接走了。"}
{"author": "爱哭的瓶子", "content": "儿子四岁的时候，有一次我故意大叫一声倒在他面前装死想看他的反应。我暗喜地见他哭着喊了几声妈妈，然后他停止了哭泣，左右看看，一把从我手里拿过手机，笑着跑开了。"}
{"author": "犯贱又犯贱", "content": "单身多年，周围的朋友基本上都结婚了。现在去他们家里，基本都是他媳妇不在家才会请我去，貌似都在防备着我，就连以前关系最好的几个都是如此。靠，我要是有勾搭你媳妇的本事，还会到现在都单身么？单身现在真的有罪啊！"}
{"author": "人生若只如初见哥", "content": "办公室女同事上午打电话找我请假，事由是她结婚几年了都没孩子要去看医生。下午我一进办公室就看见她坐着发呆，我问她医生怎么说啊？她说∶医生说我们可能是造人的的姿势不对！哎呀我去！办公室的人笑的躺了一地"}
{"author": "逍遥帮主阿紫", "content": "今天遇到了一件怪事，上班的路上，看到一老妇女笑嘻嘻的躺地上打电话，看着身上一点伤都没有，旁边一奔驰车主正苦口婆心的说着什么，我似乎看透了其中端倪，哎呀我去，这小暴脾气一时没控制住，过去踹了两脚扭头就跑，她爬起来追的叫一个快啊。差点我没能逃脱。组织说我做的对吗？我算不算见义勇为？"}
{"author": "匿名用户", "content": "家有神级老姐一枚，一次陪我去买鞋子！进了一家耐克店，店里有个女店员贝贼漂亮嗯，感觉眼前一亮，于是忽我老姐说 ：这妹子不错！然后老姐居然跑过去跟那妹子说：我儿子说你很漂亮，考虑下啊[诶~]！我：……"}
{"author": "尛尛槑", "content": "刚刚接到小何电话让送两百块钱给他，问干啥用的，他说把人家小电驴撞了，问他人没事吧？他说人没事。送到见他撞的是女的车，我把钱给他说到走回吧，他说：马哥先回，我再呆一会。我回头认真的看看那女的，上身穿小皮夹克，下面超短裙，黑丝，长的也真漂亮。我把小何拉到边上悄悄地跟说：这姑娘你撩不到，赶紧上工地做活去。他回道：马哥你天天跟嫂子在一起，真是饱汉不知饿汉饥，我撩不到过过眼瘾总可以吧我…………"}
{"author": "爱新觉罗.黄瓜", "content": "胃不舒服，我告诉媳妇我想吃 软 饭。媳妇二话不说，去了卧室，一会出来说:“你可吃不了软 饭，我打电话给我姑父了，明天你去他那，工资应该不会比现在少。对了，你是自己辞职的还是被炒鱿鱼了？”我……我就要吃个面条、稀饭都不行吗…"}
{"author": "吃了两碗又盛", "content": "损友个子矮，有次聚会别人开玩笑说:你怎么比你爸矮那么多？损友叹了口气:“都怪我妈！”莫非？他爸？所有人八卦之心熊熊燃起，个个都把脖子伸长了。“小学时给我校服订小了，我憋着没敢长。”切！没劲！"}
{"author": "-小仙女是我啊-", "content": "你想象一下 十年之后 你结婚了小孩很熊 你老婆是你不喜欢的人每天闻着讨厌的洗发水和沐浴露的味道看着她臃肿的身体和丑陋的面庞想从楼上跳下去又不敢你会不会后悔 今天没有跟我表白"}
{"author": "都会都会过去的", "content": "今天午饭食堂没有肉…吃了点米饭和菜，感觉没吃饱，然后和我的二货室友在宿舍准备午休…我（自己碎碎念）：没有吃饱没有吃饱，好想吃人她：我是猪我和她：哈哈哈好像没有那么饿了[捂脸][捂脸]"}
{"author": "无书斋主", "content": "儿子每天都要玩会吃鸡，我和他约定一个小时，但是时间到了，总是以最后关头打完推脱……儿子，人要恪守承诺，男人如果言而无信，就像一堆废铁无钢……儿子不情不愿的关电脑:爸，你算了，你也就说说我，你每年年初告诉妈妈今年会升，可哪一年升了？还恪守承诺，你别笑死我……咳咳……儿子，我是给你妈妈希望！"}
{"author": "地久有多久i", "content": "那年女友跟我租房住，我俩吵架了，我脾气倔，死不低头，女友嚷着分手!到晚又有老鼠出没，半夜我看见粘鼠纸上两只老鼠在扭动挣扎，女友蹲着小心地把老鼠扯起来，说：你们是夫妻吗？说着就开始拿剪刀剪它们头了，吓的我一夜不敢睡……"}
{"author": "<落落倾城&…", "content": "异地恋男朋友说给我寄了一箱零食让我查收一下，怀着兴奋期待的心情拿到快递，拆开一看，竟然是一套迪奥的化妆品！！！当时把我给气的啊，老娘饿了这么久，期待了这么久，你特么竟然敢骗我！！！"}
{"author": "洗个小手抓大鱼.", "content": "老公这天加班到凌晨两点才回家，我看着心疼……于是十点的时候，我给他端来一碗小米粥暖暖胃……老公说，老婆你真好，好希望天天都加班……我听了一时没反应过来，不由地有些兴奋地问道，加哪个班？"}
{"author": "小白是个工作狂", "content": "晚上家里断网，去网吧看电视，没一会儿旁边来了一个大哥！是个真大哥！他来的时候，还没坐下，就掏出了湿纸巾，把椅子，键盘，鼠标，鼠标垫，显示器，每一个地方仔仔细细擦了一遍，然后开机，把屏幕分辨率，颜色都调试了一遍，整个过程花了大概一集电视剧的时间，然后打开游戏，还没进去，老婆来了，拧着耳朵就回家了！"}
{"author": "无书斋主", "content": "同事小杨的儿子三岁，中午一起吃饭的时间我问他:小盆友，你叫什么名字呀？我叫小狗狗，爸爸叫大懒猪，妈妈叫母老虎……伯伯，还有，我还知道你叫黎叔……妈妈还说黎叔是坏人……唉……好吧……"}
{"author": "猪蹄小丸子", "content": "早上还没睁眼，我妈就端进来两个鸡蛋跟我说“生日一定要吃鸡蛋，吃了鸡蛋这一年就像这鸡蛋一样一骨碌就过了，无病无灾顺顺利利的。。”我边吃鸡蛋边说“原来这小鸡蛋还有大寓意啊。。”老爸凑过来说“不光寓意大，作用还大，当年你妈生你时，生了几个小时都没生出来，我想你妈肯定饿了，给了吃了两个煮鸡蛋，吃完后你妈一用力，你就跟鸡蛋一样，骨碌就出来了……”我……"}
{"author": "鱼歌浅唱", "content": "拔牙，麻药过后的酸胀闷痛让人崩溃。捂着肿胀的腮帮子给异地的二货微信求安慰……“疼，想咬人！”“吶，给你咬……”二货秒附一张自己手的照片……正被小心思感动着不知如何措辞呢……“嘿嘿嘿，要不……干脆都拔掉吧！”"}
{"author": "我是煮茶", "content": "那天，一帮老乡约我去海钓。我没海钓过，带着一小袋蚯蚓，提着竹制钓鱼竿赶到集合地点。我看到他们每个人提着一桶鱼，我：“你们都钓完回来了？”其中一个老乡：“这些鱼是鱼饵啊！”      我：“我晕船，不去了，你们给我几条鱼饵回去交差就好了！我这辈子钓到的鱼还没你们的鱼饵大！”"}
{"author": "倾心倾情%%", "content": "最近花销有点大，换季二货不舍的买鞋，婆婆给他买了一双，我拿出了钱给二货让还给婆婆，他去了一圈回来说:妈不要，让我收着当零花钱，我就拿回来了……孝敬你啊！麻蛋的！鼻屎！"}
{"author": "无书斋主", "content": "中午有应酬在酒店吃饭，买单的时间看见岳父也在吃饭，就把他的单买了，然后问岳父他要不要开发票？不要我开走了……岳父很开心，笑呵呵的……十分钟后，接到老婆电话，你中午在酒店吃饭，给爸买单了？你赶快给妈电话，妈说爸口袋的钱是私房钱，在吵架……唉……岳父老人家，你比我还可怜！！"}
{"author": "唐人榜", "content": "那年我大二，我还在为买个诺基亚想办法，一个月生活费350就够了，还在看大屁股的电脑屏幕，买个64MB的mp3，那会的我天天很高兴。现在比那会拥有的多的多，我却没那么快乐了！"}
{"author": "身正也怕影歪", "content": "新认识的一客户，夫妻感情真好，孩子都上大学了，两人出来还手搀手，他夫人说话轻声细语的，看上去就是贤妻良母形的。一次到他别墅去，看到他家墙壁上挂着轮椅，边上还用线条装饰起来的，心里想着真是各人爱好不同，也没好意思问。直到一次我们在一起吃饭喝酒，中途他夫人过来，说道：我爸送我的嫁妆要派上用处了。。。‘"}
{"author": "偶尔～冒泡", "content": "每次参加同学聚会，我都好难受…他们不是晒自己的车啊房啊！就是炫自己的名表手机的，真的好难过…作为一名农村孩子的我，真的好羡慕他们，我在想该炫些什么呢？是炫耀我那两栋小破院子？院子里那三辆破联合收割机和那五辆破拖拉机？还是那承包的100多亩小破地，地里那绿油油的香菜呢？唉～不想了，都是泪，根本没有炫耀的资本…"}
{"author": "湘军故里", "content": "真怀念前几年晒木耳比赛！现在在来次就好了！"}
{"author": "<落落倾城&…", "content": "楼主在朋友圈发牢骚，说快被娃缠疯了，白天起不来，晚上睡不着，真想给她收拾收拾东西让她自己流浪去。没想到好几个闺蜜评论，闺蜜A:带上我家那个三个月的吧，会哭的很，你家的负责拿碗，我家的负责哭 。闺蜜B: 带上我家的吧，会打架，胆子大，敢玩火，敢摸电，团队意识强……"}
{"author": "胖香", "content": "教练喊我们大家去站 岗，说看着别人练 车满4个小时再去考 理 论，，一个哺 乳 期的小少.妇紧张的坐在车里，教练在旁边指导，我们一圈人站在场外吸溜着鼻涕大声唱:“为你我受冷风吹，你个傻 瓜还学不会，，”"}
{"author": "精灵不次饭", "content": "跟老公吵架冷战，谁也不理谁。我把被子抱去次卧，准备洗澡，刚脱了衣服发现窗角上趴着只蝙蝠!吓的我叫了起来，忘记了还在冷战：老公老公!快来帮忙啊！老公开门伸头一看，转头就走：你就是想骗我主动跟你和好认错呗，我才不上当呢！"}
{"author": "百毒不春", "content": "昨天初恋突然打电话来说:那个，我媳妇看到别人给我发的几条暧昧信息，大吵着要找她撕逼！情急之下，我把你的号码给她了，你防备一下哈！我一听急了:你结婚后我们就没联系过了，干嘛给我的电话？初恋忙解释说:别生气，我是想她就算找你，以你那彪悍的个性也不会吃亏的……"}
{"author": "简单云清", "content": "家对面有个超调皮捣蛋的小女孩傍晚拿着一个空瓶子假装倒水到我家地板上，我也意思意思假装拉着打她的屁股，刚碰到她就哇哇大叫苦个不停，妹的，一边哭竟然还一边吐..."}
{"author": "翻梵天之梦", "content": "一男孩向女友疯狂求爱，女友说：“你答应我三个条件我就嫁给你。”　　问第一个条件，女友说：“我希望在报纸上看到你的照片。”　　男孩说：“这好办。”之后他花钱在报纸上登了一个带照片的寻人启事，过关。　　问第二个条件，女友说：“我希望在电视上看到你的身影。”　　男孩说：“有点儿难度，不过也难不倒我。”之后他男天天守在电视台门口，在一次车祸现场充当了一回围观者，算是上了镜，过关。　　问第三个条件，女友说：“我希望在钞票上看到你的头像。”"}
{"author": "我是煮茶", "content": "小时候，我被邻村熊 孩子揍了一顿，不敢和我哥一起去找他算 账，我哥管不住嘴，会告诉大人，坏了事。于是，我找了一个远房亲戚的小孩一起去找熊孩子算 帐。找到邻村熊孩子后，远房亲戚的小孩跟我说：“对不起，我跟他比较亲，他是我表哥！”他们两个联手把我又 揍 了一顿..."}
{"author": "离～情.", "content": "最近没工作在家一个月，感觉我在家的地位每况愈下，从一开始的温柔和蔼，到现在我甚至怀疑我是地主家雇的长工，还是没工资的那种，不说了，六点就被喊起来的我去拖地了😢"}
{"author": "无书斋主", "content": "楼下张叔昨晚叫我去喝茶，泡到第三壶的时间，张婶说一泡十二块，两泡够了，别泡了……张叔笑笑:人家小黎给了五十块，你说能泡几壶？我……我还是走吧，我没钱！"}
{"author": "匿名用户", "content": "早上老公给我打电话叫我帮忙找一下昨天穿的裤子，看一下在哪儿，我很不耐烦的拒绝了他，他一下着急了！快给我找找裤子在哪儿我没穿裤子！我以为他开玩笑我就回了一句没穿那你裸奔去的啊！倒是没裸奔但也差不多了！穿了条内裤！！他上班很远开车都要一个多小时关键是他没得车得。所以他要穿着它上一天的班了。原来我只在糗百上看过，现在遇到现实版的了[大哭]"}
{"author": "黄瓜原来不是菜", "content": "媳妇买了条裤子让我看看好看不，我看了一眼说太长了，你个子低穿不了，媳妇急了 ：你敢说我矮？  儿子在一旁接话了  ：就是，爸爸你居然敢说我妈矮！妈妈，你跳起来扇他！"}
{"author": "放屁成个调", "content": "前半个月买了一个电瓶车，一直没用上，今天发现丢了，给警察看监控录像，那贼打开了我的车，发现电瓶车电瓶没电了，踹了几脚，好像骂了几句，就拿出手机打了一个电话，过了几分钟来辆车，把电瓶车抗上去，拉走了，警察都无语了，好几个都笑了。"}
{"author": "笑丶百里", "content": "有一次和老婆吵架，任我怎么哄都没用，就想打个电话让老妈来帮出个主意，结果老妈过来当着老婆的面把我臭骂了一顿，就带着媳妇逛街去了，后来回来以后老婆就和我和好了，不得不说还是老人家有智慧。"}
{"author": "半截烟云", "content": "跟男友抱怨刚买不久的裤子破了个洞。男友:你们女人不是很喜欢穿有破洞的裤子吗？我:是啊，刚流行的时候，特别喜欢。男友:那现在这裤子破了洞，不是挺好的嘛，正合你心意。我擦，，，这是保 暖 裤好吧！！！"}
{"author": "吸猫大狗子", "content": "我舍友，晚上晚就寝会有人检查，一般只会查到九点四十，那天搞突击，十点钟学生会又来了一波。学生会投过门窗往宿舍里望，我舍友看见了以为是隔壁同学来串门，手机亮着光朝门外照。当看到学生会臂章的时候整个人都傻掉了，笑死我了，生怕别人不知道他在玩手机。"}
{"author": "徘徊的老鹰", "content": "喝多打的回家，一看计价器显示17.6元，给司机二十，特么给我找了二块四，我看了看四毛钱纸币，我说现在还有毛毛钱啊，司机说，这是我儿子存钱罐的钱，就是为了对付你的。我……"}
{"author": "无书斋主", "content": "刚刚接到同学电话，要我江湖救急！我问什么急？有多急？我来了个朋友，在徐记吃饭，带了五百块钱，没想到他们喝了瓶红花郎，买单估计得一千多了，赶快给我送800块钱……我一阵狂笑，你TM太丢人了！！赶到买单，我绑定的卡和现金总共不足三百块……"}
{"author": "身正也怕影歪", "content": "早上起床洗漱听到手机有信息进来，让老婆看看谁发的，她看了大笑着说道，“你本家(本人姓马)兄弟真上路，一下给你一千，知道双十一要到了”。洗漱好接过手机一看，原来是支付宝花贝额度长到八千。我好像又被马云算计上了。。。"}
{"author": "<落落倾城&…", "content": "我从商场出来，在路边推车的一个大爷那里买了一个烤红薯，然后准备开车回家。商场门口的车这会停的特别多，前面左边右边全部都满了，我怎么都提不出来车，急的满头大汗。大概过了五六分钟，烤红薯的大爷过来敲了敲我的车窗说:你下来给我看红薯摊，我来开……"}
{"author": "七分熟的小番茄", "content": "在电梯里听到外卖小哥外卖群里的语音消息:“中午了，饿死了，有没有福利单啊？”我问了一句什么叫福利单，他没理我，我想知道这什么意思。。"}
{"author": "无书斋主", "content": "老爸是个老兵，昨晚和老爸聊天，聊到我工作上的事，老爸给我忠告:做人要有原则，要对的住自己良心，要有血性，不能为五斗米折了腰……就你，过钢易折，男人要能屈能伸，韩信能受胯下之辱，别听你爸一派胡言，逞强斗狠是匹夫之勇,老妈赶忙纠正……我……我听谁的？………"}
{"author": "狸土豆大人", "content": "有时候我一只眼皮会变内双，闺蜜游说我去做个大平行双眼皮，我说没钱，不去。闺蜜响指一打：我来付钱！当时惊喜的我只差抱大腿了，赶忙问她怎么想的？闺蜜悠悠地说：你这时不时一单一双的，我看着太丑了，所以宁愿花大价钱买个顺眼。。卧槽！！"}
{"author": "捉鱼不抓虾", "content": "在办公室呆久了，养成习惯，屋里有人，关门都留缝。这种习惯到家也改不掉，总是把门关不严，次数多了，媳妇说我:“每次出门都不把门关好，你是怕夹着你的尾巴啊！”"}
{"author": "朕射你污罪", "content": "我路过加油站听见一个宝马司机对大奔司机说：油70块钱一升才好，让那些20万一下的车加不起油我们也不用排队加油了一个劳斯莱斯司机说：涨到700块钱一升才好呢！让宝马大奔也加不起我也忍不住了，说：涨到7000块钱一升更好。让你们都加不起，我骑自行车上路就可以畅通无阻了。"}
{"author": "该用户已渡劫升仙", "content": "和朋友一起去体检。大夫先看了看他的报告，说“你这个肠胃不好啊，辣的少吃；肝功能也不好啊，酒少喝；心血管也不好，甜的油的咸的都少吃。”然后又看看我的，“你这个……想吃点啥就吃点啥吧。”"}
{"author": "无书斋主", "content": "中午出去办点事，遇见两个学生模样的妹子问能不能帮忙借20块钱，我想了想:20块钱都要借，我们陌路萍生的，你们就不怕丢脸？叔叔，我们已经丢习惯了，20块钱又不多，你不给就是没有面子，也算丢脸呢……我……这个脸，我丢的起，闪！！"}
{"author": "日李婉姬.", "content": "一句话不割，谁有这种感觉，  和别人吵完架后 才想到有很多反击的话  ！没发挥好  ，想再重吵一次呢？～～～"}
{"author": "你家邻居叫马乐", "content": "再过十几天就是一年一度的双十一了，为了减轻我的家务负担，我看好了一款扫地机器人，并向老婆提出了经费申请。老婆说了三个字：睡服我！我感觉这辈子都没机会用上高科技了。"}
{"author": "大湿的乳来伸掌", "content": "废话不多说就几句话的事。。。响应党的号召朋友想要二胎，但媳妇一直怀不上，去医院检查结果朋友先天性死精，现在抱着孩子去做DNA了"}
{"author": "那殇！抹不掉", "content": "男：要…要射里面了女：里…里面不可以，会怀孕的！育儿费5万、服装费3万、伙食费10万、幼儿园2万、小学5万、初中高中6万、大学5万，还有……男：我拔出来…"}
{"author": "蓝翔校花～樊小仙", "content": "全都读对的可以找我，领取一个小礼物哦！1.今天下雨，我骑车差点摔倒，好在我一把把把把住了！2.来到杨过曾经生活的地方，小龙女动情地说：“我也想过过过儿过过的生活” ​​​​。3.多亏跑了两步，差点没上上上上海的车。4.用毒毒毒蛇毒蛇会不会被毒毒死？5.校长说：校服上除了校徽别别别的，让你们别别别的别别别的你非别别的！每天读一遍，防老年痴呆！6.人要是行，干一行行一行，一行行行行行，行行行干哪行都行。要是不行，干一行不行一行，一行不行行行不行，行行不行干哪行都不行[大笑]"}
{"author": "艾玛*^o^*ZW…", "content": "和闺蜜抓奸，赶到她男朋友的住处，已是人去楼空。经验丰富的闺蜜摸了摸床上的被子露出微笑：“被子还是热的，人没跑远，快追！” 随行的我不禁挠了挠头，提出疑问：“要不要把电褥子关掉先？已经冒烟了…” ​​​"}
{"author": "百毒不春", "content": "老板气质美女一枚。记得刚进公司时第一次陪同老板应酬，酒桌上的人都不认识，所以大多时间坐在老板旁边默默地看七八个人轮流和老板一次次的喝，期间老板时不时的瞪我一眼。回家后收到老板一条微信：下次应酬不准再像个木鸡一样做吃瓜看客，没点眼力劲。不久后，又有一机会跟着老板应酬，这次饭局规格明显比上次高了很多。吸取上次经验教训，席间我积极主动帮老板挡酒，尽量不让老板喝，期间老板还是时不时的瞪我一眼。回家后瘫倒在地上的我又收到了老板一条微信：你还真是非好酒不下肚，那个王总专门为我准备的两瓶珍藏五粮液，被你\n…\n\n\n查看全文"}
{"author": "忙忙&碌碌…", "content": "小时候 大概3、4岁吧 比较皮 白天疯一天 晚上睡得死 经常尿床 别人都是发现尿床之后 赶紧换床单被褥 我不一样 我是凭借体温把床单暖干[捂脸][捂脸][捂脸]"}
{"author": "美丽的大娟", "content": "小家伙太粘人，昨晚洗漱完毕做上面膜刚躺下，，又跑来要扯我的面膜，我说:离我远点，找你爸去。。孩他爸进来:怎么给我情人说话呢？这把我气的:好，我重新说，滚，找你情人玩去孩他爸贱贱的一乐，这还差不多"}
{"author": "逍遥帮主阿紫", "content": "说个今天热乎真事啊，今天下班早，妈妈让我去买菜顺便帮她买把菜刀。（家里的遁了）回来的公交上看见小偷在扒包，我秉着皮皮虾精神上去提醒了一下，谁知还有一个同伙上来要打我。虽然我一女流之辈，但气场不能输，我淡定的问了一句：带刀没有？俩小偷楞了说带刀干嘛。我机智的从袋子掏出菜刀说：老娘带了。然后人就跑了。全车大拇指。。"}
{"author": "爱新觉罗.黄瓜", "content": "媳妇拉着我去算 卦！报上我的生辰八字后，算卦之人说了一堆晦 涩 难懂的话，大意就是说我五行缺水，前半生顺风顺水，后半生必定坎坷多灾多难！我和媳妇不约而同的问他，有何破解之法。算卦人故作高深:“天机不可泄露，我这有一锦囊，待你们回家后方可拆阅！”付了两百块卦金后，回到家中迫不及待的打开锦囊，掏出一纸片，上面赫然写着三个字“多喝水”…！"}
{"author": "奔跑的小土狼", "content": "我们公司在一个工业园里，阿亮拉成品入库时，把隔壁厂的车刮了一道儿印我赶到时，眼看着那车主打了阿亮两拳，我急忙跑过去对车主说：这一道是我的人划得对吧(随即用手机拍了照)，你放心，这个我们包我又转头对阿亮说：他刚才是不是打你了？阿亮噘着嘴满脸委屈：是我：那你是不是感觉身体不舒服，用不用去医院验验伤阿亮这憨货:不用了，打的也不是太疼卧嘞个大槽……"}
{"author": "胖香", "content": "邻居小妹出嫁，新郎官来接新娘的时候，单膝跪地表白:“余生请多指教……”新娘的弟弟在旁边端着喜福，秒接一句:“她能指教你啥？她也就能指挥你跑腿买买零食！”"}
{"author": "脚丫疯了", "content": "刚刚带我闺女去打针，一男的突然上我车，边上边说你怎么把车停这了，我就弱弱的问了句你是谁，他一转头，看见我，开门就走了[白眼][白眼][白眼][白眼]"}
{"author": "无书斋主", "content": "双十一快要到了，画画这几天天天给我吹风，计划买这个买那个，趁着老婆高兴，我就弱弱的说:老婆给我买剃须刀吧？你的剃须刀不是好好的，干嘛要买？唉，老婆，好是好，你什么毛都用我的剃须刀，我瘆得慌……"}
{"author": "徘徊的老鹰", "content": "那天晚上喝多了，十二点多在家门口徘徊了好一会，想了好多应对措施，终于鼓足勇气进屋一看老婆在沙发睡着了…… 手上还拿着拖把杆！"}
{"author": "身正也怕影歪", "content": "小时候老爸的战友家有个跟我同岁的女儿，就订了个娃娃亲，小时候一直在一起玩的，后来她随父母到南方了。老爸去世我还小，所以后来近十几年不联系了。狗血的是后来我在南方打工，居然碰上了，但是女孩已是两个孩子的妈了，我还是单身。不过叔叔也很义气，他跟我说，我跟你爸兄弟一场，不能说话不算数，他是不在了，我也不能不管你，做不成我女婿就做我儿子吧，你结婚的费用干爹帮你出。她女儿一听她爸说给我结婚出费用，直接说道，哥，要不我离婚跟你结婚吧，我们俩可是有夫妻之约的。"}
{"author": "寒心止水", "content": "俺媳妇本来懒成神，从来不做饭的，昨天心血来潮竟然做了红烧鱼，我回家后急忙过去尝尝。她挺急迫地问：好不好吃？我说：不错，就是稍咸了点，还有鱼鳞没有刮干净。媳妇：还要刮鱼鳞？我说：当然要，清理内脏的时候一起！媳妇：还要清理内脏？哇，我一下就吐了，接着就跪！"}
{"author": "匿名用户", "content": "真没有想到，网络中的段子会有发生在我身上的一天。今天去陵园给奶奶上坟，刚培完土，还没烧纸，突然收到一条短信:附近500米内有两个美女对你有好感，给你发出视频申请，请打开链接。我习惯性的删除了，删完才细思恐极。"}
{"author": "<落落倾城&…", "content": "骑电瓶车接女儿放学，回来的路上下雨了，雨点越来越大，我担心女儿着凉，把我身上的外套脱了披在女儿身上，自己淋的全身湿透。回到家，看到女儿身上基本没湿，忽然觉得母爱很伟大自己被自己感动到不行。我眼含热泪的把这件事说给老公听，老公看傻X 一样的看着我说:电瓶车后备箱里的雨衣是用来挡太阳的吗？"}
{"author": "我是煮茶", "content": "那年，我爸让我送果树的种 子给一个老乡阿伯，顺便跟他女儿相亲。阿伯当时不在，我不敢逗留，放下果树 种 子就走。后来，同乡会见面，那个女人当着我老婆面拍我肩膀说：“你不就是当年来我家，留下种 子就走那个人吗？”"}
{"author": "无书斋主", "content": "昨晚去看师傅，师傅师娘把钥匙丢了蹲在大门口相互埋怨，打开锁的电话说下班了，要明天……到邻居家看看，发现师傅家窗户开着，就告诉师傅我翻过去吧，刚好抓住师傅家阳台时，下面不知道谁大叫一声有贼……尼玛，吓得我差点掉了下来，爬进师傅家时，出了一身大汗！我知道这是吓的！"}
{"author": "小鸟任天驰", "content": "年轻时的老爸也算是十里八村的知名人物，只因拉的一手好二胡。有人家里办事，请乐队需要二胡的多半会来找老爸，这也为家里带来一份收入……老爸也是个敬业的人，农闲时就会在家门前的老槐树下练练二胡。由于二胡的特性，老爸多半参与的是丧事，拉的最多的就是哀乐。正所谓龙生龙，凤生凤，在老爸的熏陶下，时间一久我也能拉上一段！虽然是哀乐，拉的还比较稚嫩，可这在当时的小孩中可是了不得，好多大人都夸我聪明，小伙伴都开始崇拜我，没多久，我就膨胀了，开始到处显摆……\n…\n\n\n查看全文"}
{"author": "偷惢", "content": "前男友做了件让我特感动的事，分手时，硬送了我毛绒娃娃一只，一米多高。我抱着睡了两个月之后，准备拆开洗，一拉拉链，里面冒出来一只袜子，脏的！"}
{"author": "韬声依旧℡", "content": "以前在酒店做了一段时间保安，辞职以后走在路上看到车停下来老想给人家开车门。有次在商场门口，一辆豪车正好停我身边的，我条件反射非常标准的把车门给人家打开了。那人下车后随手就给了我一百小费，我特么接了以后还给人家敬了个礼。当时商场保安都懵逼了"}
{"author": "恨钱不成山", "content": "初中的时候，刚看樱木花道，觉得那个眼神很酷，上课的时候一直瞪着老师！一直瞪着！老师莫名其妙看了我好几次，我不退让，还是瞪他，像杀父仇人一般瞪他！终于，他踩空了，从讲台那级台阶摔下来，摔断了中指。"}
{"author": "屠掉一座城", "content": "老公出差回家，我早早地洗了澡，换了性感的睡裙，在床上躺着，忽然听到窗台下人声嘈杂，好像是有人蹭网络在打游戏，我忙让老公出去赶他们，过了会，还没见老公回来，我趴窗台上去看，只见四个脑袋凑在一块，黑乎乎的我看不清，就叫老公，没回应，我正想出去，忽然听到老公的声音，兴奋地叫：二号二号，你左前方有人！"}
{"author": "你家邻居叫马乐", "content": "老婆问：老公，今天星期几？我答：星期三。老婆又问：再过几天星期日？我假装没听见。"}
{"author": "L+y=Luck", "content": "昨天晚上，媳妇儿在沙发上看电视剧。我不耐烦的说：“能不能不成天追剧？”媳妇儿看了我一眼：“不追剧？追你呀？”我：“………………”"}
